{
    "version": "https://jsonfeed.org/version/1",
    "title": "zarti_jenni",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "icon": "https://zartijenni.de/media/website/zarti_jenni_websitelogo-2.svg",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/schweden-reise-teil-10/",
            "url": "https://zartijenni.de/schweden-reise-teil-10/",
            "title": "Schweden Reise Tag 10",
            "summary": "Heute bin ich endlich mal wieder erholt erwacht. Nach dem gestrigen Vormittag war das echt nötig und hat gut getan. Mein Ausgeruht-Sein hat sich durch den ganzen Tag gezogen. Es ist doch immer wieder erstaunlich wie man sich an dem einen Tag so und am&hellip;",
            "content_html": "<p>Heute bin ich endlich mal wieder erholt erwacht. Nach dem gestrigen Vormittag war das echt nötig und hat gut getan. Mein Ausgeruht-Sein hat sich durch den ganzen Tag gezogen. Es ist doch immer wieder erstaunlich wie man sich an dem einen Tag so und am anderen so fühlen kann. Und wie schön, dass es den Tag über angehalten hat. Völlig reguliertes Nervensystem! Yay!</p>\n<p>Da das Deutschland-Spiel bereits um 18 Uhr stattfindet, wollen wir früher am Tag einen Ausflug machen, damit wir rechtzeitig daheim sind. Zum Glück gibt es noch Reste vom gestrigen Mittagessen und so brate ich mir nur noch kurz Tofu an. Gegen 11:30 Uhr sind wir startklar und düsen nach Trelleborg. Bisher waren wir dort nur in Küsten- und Hafennähe sowie im \"Maxi ICA\" einkaufen. Die Innenstadt kennen wir jedoch noch nicht. </p>\n<p>Wir finden nahe der Fußgängerzone einen Parkplatz an der Straße und bummeln durchs Städtchen. Kurz darauf laufen wir an einem schwedischen Süßwarenladen vorbei - und ich frage mich immernoch, warum die Schweden so auf Süßwaren abfahren - und stöbern dort ein wenig mit der Aussicht auf dem Rückweg zum Auto dort einzukaufen. </p>\n<p>Weiter geht es und ... ich muss mal ... anders als in anderen schwedischen Orten, finden wir hier keine öffentliche Toilette und so betreten wir eigentlich widerwillig eine Einkaufsgalerie. Die Reize halten sich in Grenzen und da ich sowieso heute mal regulierter bin, komme ich ganz gut klar. Gleich der erste Laden ist die Drogerie \"Normal\", die als einzige in Schweden vertreten ist. Auch in den restlichen skandinavischen Ländern, sowie in Portugal und Frankreich und in den Niederlanden findet man weitere Filialen.</p>\n<p>Im ersten Stockwerk der Galerie ist das WC. Allerdings kommt man hier nur per Kartenzahlung für 5 SEK rein. Also entweder die Karte oder das Smartphone ranhalten. Wie überall in Schweden ist dies ein Unisex - WC. </p>\n<p>Auf diesem Stockwerk ist auch ein Spielwarenladen - ich dem ich für mich fündig werde :-D Mein Mann und mein Sohn kauften sich im ansässigen ICA etwas zu Essen und danach spazierten wir weiter durch das Städtchen. </p>\n<p>Unser Ziel ist der Stadtpark. Auf dem Weg dorthin kommen wir an der Bücherei, die wir kurz besichtigen, sowie dem Wasserturm vorbei. Der Park selbst gefällt uns leider weniger gut. Es gibt eine Art größerer Teich und in diesem Gebiet des Parks wimmelten es nur so vor Tauben, Raben und Möwen. Alle sind sie gierig auf das Essen der Menschen. Wir machen nur eine kleine Runde und wollen den Park schon wieder verlassen, als wir an einer Bühne vorbei kommen, auf der gerade jetzt eine Jugend-Band auftritt und da die Musik uns gefällt, bleiben wir eine Weile und tanzen auf der Wiese bis uns die Puste ausgeht.</p>\n<p>Langsam machen wir uns auf den Rückweg – wir machen noch einen Abstecher zum Fährhafen, da wir von weitem sehen, dass gerade eine Fähre da ist. Am Hafen angekommen, schauen wir zu wie die riesige Fähre mit Lkw beladen wird. Sehr bemerkenswert. Weiter geht es zum Auto – wieder vorbei am Süßwarenladen, halt nein, wir wollen ja nochmals rein, – danach noch kurz was einkaufen und dann ab nach Hause!</p>\n<p><strong>Übrigens: Wusstest du, dass man in Schweden tendenziell mehr kostenlose Parkplätze finden. In Innenstädten werden für große Parkplätze und auch für die Parkplätze an der Straße Parkgebühren verlangt. Parkautomaten mit Münzeinwurf findet man (ähnlich wie es in Deutschland auch immer mehr im Kommen ist) kaum, dafür kann man mit Karte bezahlen (\"Smartphone dranhalten\") oder per App. Einige Anbieter sind hier vertreten wie beispielsweise auch Parkster.</strong></p>\n<p>Kurz nach 17 Uhr sind wir daheim und bereiten alles für einen Fußball-Abend vor. Wobei mit Kindern ist man ja irgendwie nie richtig vorbereitet. Vor allem auf die vielen Fragen und den Wunsch, doch eben das Spiel anzuhalten, weil man auf die Toilette müsse und nichts verpassen wolle oder das Spiel zurück zu spulen, damit ein Tor nochmals angeschaut werden kann. </p>\n<p>Nach dem Spiel wollten wir die erste gemeinsame Radtour machen (2 Fahrräder stehen beim Ferienhaus zur Verfügung und das Kinderfahrrad haben wir dabei). Also, um 20:30 Uhr nochmals ab nach draußen den Sonnenuntergang und die Natur genießen.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-19T17:47:00+02:00",
            "date_modified": "2024-06-20T23:09:25+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-teil-9/",
            "url": "https://zartijenni.de/schweden-reise-teil-9/",
            "title": "Schweden Reise Tag 9",
            "summary": "Ich liebe ja Vogelgezwitscher. Wenn man dieses aber noch um 22:30 Uhr und auch um 5 Uhr wieder hört...kratzt es etwas an den Nerven. Wenn das Kind noch meint zwischen 6 und 6:30 Uhr ausgeschlafen zu haben...dann war die Nacht definitiv nix für mich. Ich&hellip;",
            "content_html": "<p>Ich liebe ja Vogelgezwitscher. Wenn man dieses aber noch um 22:30 Uhr und auch um 5 Uhr wieder hört...kratzt es etwas an den Nerven. Wenn das Kind noch meint zwischen 6 und 6:30 Uhr ausgeschlafen zu haben...dann war die Nacht definitiv nix für mich. Ich will aber das beste draus machen und verbringe den Vormittag mit Schreiben, Lernen und Kopfhörern auf den Ohren. Mittags geht es mir zum Glück besser. Mein Nervensystem ist wieder reguliert. </p>\n<p>Nach dem Mittagessen ging heute die Reise wieder mal nach Malmö. Schließlich haben wir noch lange nicht alles gesehen! Beispielsweise die Innenstadt! Mächtige schöne alte Gebäude erwarteten uns. Zwei große Plätze, auf denen sich die vielen Menschen gut verteilten sowie eine breite Fußgängerzone und viele hübsche Gassen. Durch die Nähe zur Ostsee ging immer eine leichte Brise – nein, nicht so ein stürmischer Wind wie in unserer ersten Urlaubswoche. Wir hatten so viel zu entdecken, dass wir nur einen Bruchteil der Innenstadt sahen und zwar den innerhalb des \"Rörsjökanalen\". Auf diesem Kanal kann man Tretboot fahren und man hat vom Ufer aus die Möglichkeit eine Art Fontäne per Knopfdruck starten zu lassen. Auf der anderen Seite des Kanals geht die Innenstadt weiter, aber dieser Teil muss auf uns warten. Auf dem Rückweg zum Auto schnabulierten wir noch Eis bei einer Confisérie und staunten über die vielen Menschen, die alle Cafés und Restaurants besetzten und es sich gut gehen ließen mit Freunden oder der Familie. </p>\n<p>Nach unserem Malmö-Aufenthalt fuhren wir auf Wunsch unseres Sohnes auf einen Spielplatz in einem kleinen Ort, nachdem wir eine Runde getankt hatten.</p>\n<p><strong>Übrigens: Wusstest du, dass</strong><strong> in Schweden fast alle Tankstellen Selbstbedienung anbieten und sieben Tage die Woche geöffnet haben, einige sogar rund um die Uhr? Manche Tankstellen-Ketten weisen zwei Preise aus: F</strong><strong>ür „bemannade stationer“ (teurer) und für „obemannade stationer“ bzw. „automatstationer“ (billiger). Im ersten Fall handelt es sich um Tankstellen mit Personal und Kasse, im zweiten Fall um unbemannte Tankstellen – hier kann man nur mit Karte und PIN bezahlen.</strong> <strong>Neben den personell besetzten Tankstellen finden in Schweden immer mehr unbemannte Tankstellen Verbreitung. Zum Bezahlen mit Kreditkarte musst du deine PIN eingeben. Als Kreditkarten sind VISA und MasterCard in Schweden stark vertreten, American Express hingegen nicht. Die Maestrokarte („EC-Karte“) wird an unbemannten Tankstellen meist nicht akzeptiert. Das Bezahlen mit Geldscheinen wird immer seltener angeboten.</strong></p>\n<p>Heute kamen wir wieder erst nach 20 Uhr nach Hause. Ich ließ es mir nicht nehmen dennoch eine Runde laufen zu gehen und kam dann insgesamt auf über 13.000  Schritte heute. Der Spaziergang tat mir gut. Ich konnte den restlichen Abend wunderbar entspannen. Außerdem hatten wir unsere Vermieter zu Besuch, die uns dabei halfen \"ARD Das Erste\" zu empfangen, damit wir morgen Abend das Deutschland - Fußballspiel verfolgen können.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-18T23:09:30+02:00",
            "date_modified": "2024-06-20T23:09:19+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-teil-8/",
            "url": "https://zartijenni.de/schweden-reise-teil-8/",
            "title": "Schweden Reise Tag 8",
            "summary": "Heute wollten wir einen neuen Ort erkunden und so fuhren wir nach dem Mittagessen nach \"Lund\". Die Universitätsstadt gilt als kulturelles Zentrum des Südens und ist in der Altstadt geprägt mit Kopfsteinpflasterstraßen. Wir haben geplant uns den Stadtpark anzuschauen. Dort gibt es ein Labyrinth, einen&hellip;",
            "content_html": "<p>Heute wollten wir einen neuen Ort erkunden und so fuhren wir nach dem Mittagessen nach \"Lund\". Die Universitätsstadt gilt als kulturelles Zentrum des Südens und ist in der Altstadt geprägt mit Kopfsteinpflasterstraßen. </p>\n<p>Wir haben geplant uns den Stadtpark anzuschauen. Dort gibt es ein Labyrinth, einen wunderschönen Spielplatz, einen See sowie einen Skaterpark. Während wir dort waren, gab es auf einer großen Wiese eine Feier mit vielen Menschen zum muslimischen Opferfest. Außerdem waren auf dem Gelände zwei Bühnen aufgebaut für die kommenden Sommer-Veranstaltungen. </p>\n<p>3 Stunden verbrachten wir dort und liefen dann wieder zurück zu unserem Auto, da das Parkticket abgelaufen war – und wir wissen ja wie schnell Strafzettel in Schweden vergeben werden ;-)</p>\n<p><strong>Übrigens: Wusstest du, dass es in Schweden – zumindest hier im Süden so gesehen – innerorts an Fußgängerüberwegen Bremsschwellen in Form von erhöhten Straßen gibt, sodass die Autofahrer gezwungen sind langsamer zu fahren. Fußgängerüberwege sind schon von weitem gut sichtbar mit mindestens zwei Schildern gekennzeichnet. Außerdem gibt es links und rechts Reflektoren. Eine großartige Idee, wie ich finde.</strong></p>\n<p>Es tat gut abends mal vor 20 Uhr heimzukommen. Und so machten wir einen ruhigen Abend – ach, was erzähl ich euch denn! Wie geht ein ruhiger Abend mit einem aufgedrehten energiegeladenen Kind, das plappert wie ein Wasserfall und um 20:30 Uhr noch Fußball im Garten spielen möchte? Mein Mann machte einen kleinen Ausflug auf eigene Faust, damit sich die Wogen glätteten und ich versuchte mich ein wenig im Buch lesen bis das Kind müde wurde und schlafen wollte.</p>\n<p>Guten Nacht!</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-17T09:29:00+02:00",
            "date_modified": "2024-06-20T23:09:15+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-teil-7/",
            "url": "https://zartijenni.de/schweden-reise-teil-7/",
            "title": "Schweden Reise Tag 7",
            "summary": "Sonntag! Eine Woche sind wir nun schon in Schweden. Wo bleibt die Zeit? Sie vergeht genauso schnell wie sonst auch, obwohl wir wirklich gemütlich und ohne Zeitdruck alles machen. Alles kann, nichts muss. Hauptsache wir fühlen uns wohl! Sonntag heißt in Schweden auch: Die Läden&hellip;",
            "content_html": "<p>Sonntag! Eine Woche sind wir nun schon in Schweden. Wo bleibt die Zeit? Sie vergeht genauso schnell wie sonst auch, obwohl wir wirklich gemütlich und ohne Zeitdruck alles machen. Alles kann, nichts muss. Hauptsache wir fühlen uns wohl!</p>\n<p>Sonntag heißt in Schweden auch: Die Läden haben geöffnet! Ein, zwei Sachen bräuchten wir heute. Die können wir später besorgen. Davor wollen wir zum \"Fotevikens Museum\". Ein sehr schönes Wikinger Museum mit liebevollen Details und sehr netten Mitarbeitern. Es gibt viele Mitmach-Stationen und ist daher auch für Kinder wunderbar geeignet. Das Highlight für mich: Ein herrlicher Blick auf die Ostsee und die Öresundbrücke. Was für ein Traum!</p>\n<p>Dieses Wochenende merken wir, dass der Sommer langsam in Schweden angekommen ist. Auf dem Museums-Gelände ist es schon ordentlich warm und im Auto angekommen, müssen wir uns erstmal akklimatisieren. Die nächsten Tage sollten wir uns anders kleiden. Der starke Wind in der ersten Woche hat uns immer frösteln lassen und wir hatten lieber eine Schicht mehr an. Wir essen etwas und fahren dann weiter südlich auf die Halbinsel \"Falsterbo\". Wir haben Lust an der Küste zu spazieren, Natur und vor allem die Ostsee von nah zu sehen. Die Parkplatzsuche ist wieder mal eine Herausforderung, aber mein Mann meistert diese ganz wunderbar und so parken wir auf einem von fünf Parkplätzen, die neben dem übergroßen Parkplatz auf dem noch größeren und pompös wirkenden Golfplatz-Gelände, zur Verfügung stehen. Danach gehen wir einen recht verschlungenen und ganz sicher nicht offiziellen Weg entlang. Da in diese Richtung aber bereits Menschen \"verschwunden\" sind und auch Menschen von dort kamen, sind wir entschlossen ebenso diesen Weg zu gehen. Zumal wir von dort die Ostsee rauschen hören. </p>\n<p>Bis hierhin hatten wir einen sonnigen Tag. Auf dem Weg zum Strand - vorbei an einem toten Baum, einer toten Maus, Villen, alten Zäunen ohne Nutzen und entlang des Golfplatzes - zogen allerdings immer mehr Wolken auf. Am Strand angekommen staunten wir über die schöne naturbelassene Landschaft und genossen den menschenleeren Strand und tosende Ostsee. Lange blieben wir nicht dort, da unser Blick nach Süd-Westen eine riesige Regenfront erkannte mit einer Wolke, die wie ein Raumschiff aussah. So etwas sieht man echt selten! Wir machten uns also auf zum Auto. Kaum kamen wir dort an, trafen uns schon die ersten großen Regentropfen. </p>\n<p>Ein Einkauf stand uns noch bevor. Mein Mann suchte sich dafür den am entferntesten Supermarkt aus, weil er dort unbedingt nochmals Zimtschnecken holen wollte. Aber diese Strecke entpuppte sich als großartig und bestens geeignet. Denn die Wolke verfolgte uns oder wir fuhren unter ihr und so hatten wir eine grandiose Aussicht auf den Himmel. Außerdem fuhren wir die Küste entlang und entdeckten viele Dinge, die wir noch nicht kannten. </p>\n<p><strong>Übrigens: Wusstest du, dass es auf Falsterbo \"badhytter\" gibt? Das sind sogenannte Strandhütten, die eine mehr als 100-jährige Tradition vorweisen können. Rund 1.000 farbenfrohe Holzhütten prägen das Landschaftsbild an den Stränden der Halbinsel Falsterbo. In diesen Strandhütten können Liegen, Strandspielsachen und alles, was man für einen Strandtag benötigt, gelagert werden. Außerdem sind sie den Einwohner der Gemeinde vorbehalten und ihre Zahl darf nicht erhöht werden.</strong></p>\n<p>Scheinbar hat uns dieses Abenteuer hungrig gemacht, denn in unserem Einkaufswagen landete mehr als auf unserer Liste stand und auf dem Kassenbeleg stand eine vierstellige Zahl. Huiuiui. Wir snackten direkt im Auto, abends um 20 Uhr auf dem Supermarkt-Parkplatz.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-16T14:12:00+02:00",
            "date_modified": "2024-06-20T23:09:11+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-tag-6/",
            "url": "https://zartijenni.de/schweden-reise-tag-6/",
            "title": "Schweden Reise Tag 6",
            "summary": "Der heutige Tag wurde angekündigt mit sehr stürmischem Wind und ab der Mittagszeit mit viel Regen. Gegen Spätnachmittag sollte alles vorbei sein. Da wir keine Lust zu kochen und auch mal auswärts essen wollten, machten wir uns auf, um in der Markthalle von Malmö \"Malmö&hellip;",
            "content_html": "<p>Der heutige Tag wurde angekündigt mit sehr stürmischem Wind und ab der Mittagszeit mit viel Regen. Gegen Spätnachmittag sollte alles vorbei sein. Da wir keine Lust zu kochen und auch mal auswärts essen wollten, machten wir uns auf, um in der Markthalle von Malmö \"Malmö Saluhall\" - absolute Empfehlung - Mittag zu essen. Die Parkplatz-Suche gestaltete sich mal wieder kurios, aber letzten Endes fanden wir heraus, dass es direkt neben der Halle ein Parkhaus gibt. Zum Glück, denn zu diesem Zeitpunkt regnete es bereits in Strömen. Vom Parkhaus hatten wir nur einen kurzen Fußweg zum Eingang der Halle. Samstag Mittag bei Regen. Die Idee hierher zu kommen hatten wohl einige und so musste ich meinen Gehörschutz einsetzen. Ich suchte noch schnell die Toilette auf und dann begaben wir uns zu dem Bereich, in dem wir essen wollten. Ganz traditionell schwedisch natürlich. Nämlich Ramen! :-D Das Personal war äußerst freundlich, das Essen schnell fertig und sehr lecker. Ich habe ja Probleme damit auswärts zu essen, aber hier war alles top und was das Essen anging fühlte ich mich echt wohl.</p>\n<p><strong>Übrigens: Wusstest du, dass es in Schweden überwiegend Unisex-Toiletten gibt? Ich schreibe überwiegend, da ich natürlich nicht für ganz Schweden sprechen, sondern nur meine Erfahrungen teilen.</strong></p>\n<p>Neben dem Ramen-Restaurant ist die Bäckerei \"Broder Jakob's Stenugnsbageri\", die bekannt ist für ihre Brot und ihr süßes Gebäck. Dementsprechend war auch hier der Sitzbereich komplett belegt, so dass wir süße Stücke für den Nachmittag daheim mitnahmen und ich mir einen Cappuccino to go - natürlich mit Haferdrink - genehmigte. Der Kaffee war köstlich und das Gebäck, das wir beim Wohnzimmer-Picknick, während es draußen in Strömen regnete, aßen, ebenso.  Als der Regen vorbei war, machte ich einen ausgiebigen Spaziergang und Mann und Kind radelten durch die Gegend. Wir schauten anschließend noch ein wenig Fußball und machten uns einen gemütlichen Abend daheim.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-15T20:07:14+02:00",
            "date_modified": "2024-06-18T09:54:30+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-tag-5/",
            "url": "https://zartijenni.de/schweden-reise-tag-5/",
            "title": "Schweden Reise Tag 5",
            "summary": "So müde wie ich gestern ins Bett ging, so müde wachte ich heute auf. Das waren gestern zu viele Eindrücke plus Wind und Sonne und dann kamen wir erst um 21 Uhr nach Hause. Platt. Einfach nur platt. Den Vormittag habe ich gemütlich noch hinbekommen&hellip;",
            "content_html": "<p>So müde wie ich gestern ins Bett ging, so müde wachte ich heute auf. Das waren gestern zu viele Eindrücke plus Wind und Sonne und dann kamen wir erst um 21 Uhr nach Hause. Platt. Einfach nur platt. Den Vormittag habe ich gemütlich noch hinbekommen mit bisschen arbeiten. Für das Mittagessen hatten wir zum Glück noch Rest von gestern und ich habe einen kleinen Salat zubereitet. Nach dem Mittagessen ging nichts mehr. Ich musste mich hinlegen und habe das erste Mal seit langem mal wieder einen Mittagsschlaf gemacht.</p>\n<p>Danach bin ich erholter aufgewacht. Zum Glück. So konnten wir den restlichen Nachmittag und Abend noch etwas \"erleben\". Wir erkundeten die kleine Stadt Vellinge. Als erstes gingen wir ins Café einer Konditorei (\"Björns\") und schlemmten. Mich begeisterte am meisten der ChaiTea mit geschäumter Hafermilch. Ein Traum!</p>\n<p>Danach machten wir einen Spaziergang durch die Stadt und weiter an einer Schule vorbei und zu einem Wohngebiet. Ich mag es zu sehen, wie die Menschen hier leben. Die Fahrradwege sind super ausgebaut, so dass unser Sohn Fahrrad fahren konnte und wir zügig voran kamen. Im Wohngebiet gab es einen sehr schönen Spielplatz. Dort blieben wir eine Weile und spazierten dann wieder zurück zum Auto, da wir dachten, dass das Parkticket ablaufen würde. Am Auto angekommen, stellten wir fest, dass man nur bis 18 Uhr Parkgebühren zahlen musste und so beschlossen wir noch eine Runde im angrenzenden Stadtpark zu drehen. </p>\n<p><strong>Übrigens: Wusstest du, dass es die meisten Bäckereien in Südschweden – im Gebiet \"Skåne län\" – </strong><strong>gibt. Im restlichen Schweden gibt es selten bis keine Bäckereien wie sie in Deutschland an jeder Ecke zu finden sind. Aber auch in Skåne, der </strong><strong>südlichen Küstenregion Schwedens, gibt es vergleichsweise wenig Bäckereien. Konditoreien verkaufen meist nur Kuchen und süße Backwaren. Die Schweden kaufen ihr Brot, das überwiegend süß und weich ist, in Supermärkten. Wer in Schweden gutes Brot kaufen will, muss oftmals lange suchen.</strong></p>\n<p>Auf dem Heimweg ließ ich mich circa 2 km vor unserer Unterkunft absetzen und lief den Rest nach Hause. Einerseits eine gute Idee, weil ich meine täglich Bewegung, die ich von daheim gewohnt bin, nicht vernachlässigen möchte, andererseits bin ich die komplette Strecke gegen den Wind gelaufen. Ganz schön anstrengend! Am Abend schauten wir uns das spannende Eröffnungsspiel der EM 2024 an und schlummerten danach selig ein.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-14T08:27:00+02:00",
            "date_modified": "2024-06-19T10:46:43+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-teil-4/",
            "url": "https://zartijenni.de/schweden-reise-teil-4/",
            "title": "Schweden Reise Teil 4",
            "summary": "Was schon Tag 4??? Wahnsinn wie die Zeit vergeht! Heute verbrachten wir den Vormittag mit lernen und arbeiten. Wir bereiteten ein leckeres Mittagessen zu und beschlossen wieder nach Malmö am Nachmittag zu fahren. Mein Mann hatte sich am Dienstag Abend bereits ein wenig in Malmö&hellip;",
            "content_html": "<p>Was schon Tag 4??? Wahnsinn wie die Zeit vergeht! Heute verbrachten wir den Vormittag mit lernen und arbeiten. Wir bereiteten ein leckeres Mittagessen zu und beschlossen wieder nach Malmö am Nachmittag zu fahren. Mein Mann hatte sich am Dienstag Abend bereits ein wenig in Malmö umgesehen und einen wirklich großartigen, inklusiven Spielplatz entdeckt. Unser Sohn wollte es sich natürlich nicht nehmen lassen diesen selbst zu erkunden und so war dies heute unserer erste Station in Malmö. Den Parkplatz mussten wir zügig wechseln, da wir erst nach dem Parken feststellten, dass dies kein öffentlicher Parkplatz war und das \"Nachbar\" - Auto bereits einen Strafzettel von 700 SK an der Scheibe hatte.</p>\n<p>Am Beispiel dieses liebevoll gestalteten Spielplatz, aber auch allgemein, kann ich jetzt schon sagen, dass Schweden ein sehr kinderfreundliches und damit familienfreundliches Land ist.</p>\n<p>Nachdem wir ausgiebig Zeit auf dem Spielplatz verbrachten, fuhren wir weiter weil wir zum Schloss bzw. in den Schlosspark wollten. Während wir auf dem Parkplatz vesperten schauten wir uns in Google Maps noch ein wenig um - auch weil ich ein WC dringend benötigte - und beschlossen spontan zu einem anderen Parkplatz zu fahren. Dieser soll neben einem Spielplatz gelegen sein und direkt gegenüber des Parkgeländes liegen, so dass wir dort gleich spazieren könnten. So fuhren wir den Parkplatz an, der sich als nicht-öffentlich rausstellte (déja-vu). Haha. Wir fanden einen Parkplatz vor einem sehr schönen Gebäude, das sich als die Stadtbibliothek herausstellte. Diese wird doch sicher ein WC haben, dachte ich mir und schwupps waren wir in der Bibliothek. Die \"toalett\" war schnell gefunden, danach kam ich zufällig an deutschen Büchern vorbei und mein Blick streifte das Café, aus dem ein wunderbarer Duft strömte. Keine 5 Minuten später waren wir in besagtem Café und genossen ein paar süße Spezialitäten.</p>\n<p>Danach wollten wir eigentlich das Gebäude verlassen, doch mein scharfer Blick entdeckte den Kinderbereich der Bücherei und diesen wollte ich unbedingt sehen. Das, was ich bereits ahnte, entpuppte sich als noch viel großartiger! Der schmale Kinder-Gang, der in den Bereich für die 0-8-jährigen Erdenbewohner führt, ist bereits kindgerecht gestaltet. Wir Erwachsenen liefen brav den normalen Gang weiter und landeten ebenso in einem wahren Paradies. Eine Kinder-Werkstatt zum Malen und Basteln, ein Baby-Bereich mit Hochstühlen und Mikrowelle, viele kleine Räume, die jeweils sehr gemütlich mit diversen Sitzmöglichkeiten ausgestattet sind. Die Bücher sind zum einen nach Alter sortiert - es gibt zum Beispiel einen Raum nur für 6 - 8 Jährige und zum anderen sind sie nach Buchstaben sortiert, die man schon von weitem erkennen kann. Dann gibt es noch die \"Märchenhöhle\", in dem man sich niederlassen kann für eine Vorlesung oder die in einen kleinen Kinosaal verwandelt werden kann. Außerdem gibt es hier jede Menge riesige Kissen zum Toben oder Kuscheln. Wir kamen aus dem Staunen nicht mehr raus. \"Zum Glück\" schloss die Bibliothek um 19 Uhr (sie hat täglich geöffnet!), so dass wir dann doch ein Ende finden und zum Auto gehen musste. </p>\n<p>Eine Station stand noch auf unserer Liste und auch wenn wir schon müde waren, wollten wir diese noch besuchen. Vor über 20 Jahren war ich mit meinem Eltern an diesem Aussichtspunkt, von dem aus man die Øresundbrücke wunderbar sehen kann. Was ich nicht wusste, war, dass man dort auch einen wunderbaren Blick auf den Sonnenuntergang und nach Kopenhagen hat. Außerdem bewunderten wir die Brücke, auf der oben die Autos fahren und unter den Autos die Züge. Wir spazierten eine Weile an der Ostsee bis es uns doch zu windig wurde, und so traten wir erschöpft, aber glücklich den Heimweg an.</p>\n<p><strong>Übrigens: Wusstest du, dass in Schweden - vor allem in Malmö so erlebt - Strafzettel sehr schnell verteilt werden, wenn man die Parkdauer überschreitet?</strong></p>\n<p>Heute waren wir 6 Stunden und an 3 Stationen. Ich frage mich immer wie so schnell die Zeit vergehen kann und habe das Gefühl, dass wir doch eigentlich gar nicht so viel gemacht haben. Gleichzeitig bin ich so schöpft vor lauter Eindrücke, dass ich jede Nacht sehr viel Tiefschlaf habe. Heute kamen wir so spät heim, dass ich früher als sonst ins Bett ging, weil ich einfach im Overload und zu nichts mehr fähig war.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-13T09:36:00+02:00",
            "date_modified": "2024-06-18T09:54:12+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-tag-3/",
            "url": "https://zartijenni.de/schweden-reise-tag-3/",
            "title": "Schweden Reise Tag 3",
            "summary": "Tag 3 in Schweden und das Kind wacht nach 12 Stunden Schlaf mit leicht erhöhter Temperatur, Halsschmerzen und Schnupfen auf! Juhe! Zum Glück ist es nicht arg schlapp, so dass wir nach einem arbeitsreichen Vormittag und einem leckeren Mittagessen (natürlich selbst gekocht, auswärts essen ist&hellip;",
            "content_html": "<p>Tag 3 in Schweden und das Kind wacht nach 12 Stunden Schlaf mit leicht erhöhter Temperatur, Halsschmerzen und Schnupfen auf! Juhe! Zum Glück ist es nicht arg schlapp, so dass wir nach einem arbeitsreichen Vormittag und einem leckeren Mittagessen (natürlich selbst gekocht, auswärts essen ist für mich ja immer schwierig) am Nachmittag einen Ausflug nach Malmö machen können.</p>\n<p>Wir sind nur 15 Auto-Minuten von Malmö entfernt und finden neben dem \"Pildammsparken\" - Malmös größter Parkanlage mit 45 qm - einen Parkplatz, auf dem wir die nächsten 15 Minuten wegen eines Platzregens erstmal bleiben und unsere Zimtschnecken verspeisen. Als die Sonne wieder scheint, erkunden wir den besonderen Park, der vor allem durch seine Weiden (schwedisch: Pil) hervorsticht. Die Weiden wurden zur Befestigung der Ufer der Staudämme gepflanzt. Eine riesige Wiese, auf der Menschen Sport gemacht haben, sowie ein schöner Spielplatz, viel Wasser und der Rosengarten, der Königin Silvia gewidmet ist nebst einem Labyrinth: All das und noch viel mehr kann man in diesem Park entdecken. Besonders aufgefallen sind mir die Unmengen an Vögeln: Möwen, Raben, Tauben und weitere Wasservögel gibt es hier zuhauf. </p>\n<p>Anschließend fuhren wir zu \"Willy's\", einem schwedischen Lebensmittelladen. Während der Fahrt sahen wir einen kompletten Regenbogen. Wir flippen jedes Mal aus, wenn wir einen Regenbogen sehen und dies war schon der zweite während unseres Urlaubs.</p>\n<p>Dieser Willy's war innerhalb eines Einkaufszentrums integriert. Entsprechend viele Menschen waren unterwegs, auch daran erkennbar, dass nur noch zwei Einkaufswägen zur Verfügung standen. Ich versorgte mich direkt mit Gehörschutz, doch selbst dieser lies mich die penetrant piepsenden Kassen hören. Dazu kam, dass das Licht extrem unangenehm war und ich zunehmend Beklemmungen bekam. Da ich meine Symptome zwischenzeitlich gut deuten kann, zog ich rechtzeitig die Reißleine und beschloss den Laden zu verlassen bevor es mir richtig schlecht gehen würde. Warum unnötig lange in einer Umgebung ausharren, die einem nicht guttut und womöglich Angst und Panik heraufbeschwören? Mein Mann stellte fest, dass wir sowieso schon fast alles hatten und so gingen gemeinsam gen Kasse. </p>\n<p>Den Rest wollten wir in einem weniger überlaufenen Laden besorgen und so fuhren wir bis fast zu unserer Unterkunft. In deren Nähe gibt es auch einen Willy's. Dieser Laden war angenehmer (bis auf das Licht und die tönenden Kühlschränke) und so konnte ich den ganzen Einkauf darin aushalten. Während wir durch die Regale schlenderten fielen uns nämlich immer mehr Dinge ein, die wir brauchten. Ich wagte sogar einen Mutausbruch und sprach eine Mitarbeiterin auf Englisch an, um ihr dann mein Handy vor die Nase zu halten, dem sie dank Google - Übersetzung entnehmen konnte, dass ich auf der Suche nach Nussmus war. Dies gab es zum Glück - allerdings gibt es in Schweden nicht so viel Auswahl wie in Deutschland, aber ausreichend. Es gibt Erdnussmus, Cashewmus, Mandelmus (braun) und gemischtes Nussmuss (Cashew, Mandel, Haselnuss). Letztere beide nahmen wir mit. Bemerkenswert ist hier, wie auch bei der Streichcreme \"Tofu in Senf-Dill Sauce\" (es gibt auch andere Sorten), dass das Behältnis aus Hartplastik statt wie in Deutschland aus Glas ist. </p>\n<p><strong>Übrigens: Wusstest du, dass es in Schweden keine Drogerien gibt? Drogerieartikel wie Shampoo, Zahnbürsten, Cremes usw. findest du ausschließlich im Supermarkt.</strong></p>\n<p>Müde kamen wir nach 5 Stunden unterwegs sein abends daheim an. Auf der restlichen Heimfahrt sahen wir dann nochmals ein kleines Stück Regenbogen. Wuhuu! Ich überlegte noch eine Runde alleine laufen zu gehen. Währenddessen fragte mich mein Sohn, ob ich mit ihm Fußball spielen könnte. Ich verneinte mit der Begründung, dass ich müde sei und auf der Fläche zu viel Matsch durch den Regen sei. Ich sagte ihm, dass ich noch eine Runde spazieren gehen wollen würde und meinte: \"Dann bist du auch fit zum Fußball spielen!\" - Wo er recht hat :-D Es macht zwar einen Unterschied, ob ich müde bin und für mich alleine unterwegs bin oder mit ihm Fußball spiele, aber mein Ziel \"Schritte sammeln\" kam ich so auch sehr nahe. Wegen des Matsches hatte er auch eine Lösung - \"Lass uns auf dem Kies spielen!\" - Gesagt, getan. Ich war froh, dass ich zugestimmt hatte. Wir hatten eine wunderschöne Zeit, in der ich wieder mal viel von und über meinen Sohn lernte. Währenddessen konnte ich noch den Sonnenuntergang bewundern und gegen 21:15 Uhr endete ein schöner Tag.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-12T10:32:00+02:00",
            "date_modified": "2024-06-18T09:54:22+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-tag-2/",
            "url": "https://zartijenni.de/schweden-reise-tag-2/",
            "title": "Schweden Reise Tag 2",
            "summary": "Heute machten wir einen gemütlichen Tag. Die letzten 2 Tage waren voller neuer Eindrücke, die nun verarbeitet werden wollten. Wir blieben in unserer Ferienunterkunft, arbeiteten, lernten, spielten im Garten und ich sammelte nach dem Mittagessen Schritte und spazierte die Landstraße ohne Gehweg entlang. Ich kam&hellip;",
            "content_html": "<p>Heute machten wir einen gemütlichen Tag. Die letzten 2 Tage waren voller neuer Eindrücke, die nun verarbeitet werden wollten. Wir blieben in unserer Ferienunterkunft, arbeiteten, lernten, spielten im Garten und ich sammelte nach dem Mittagessen Schritte und spazierte die Landstraße ohne Gehweg entlang. Ich kam vorbei an riesigen Grundstücken mit großen Häusern. Auf jedem Grundstück gab es einen Pool mit Haube und 1 Trampolin in XXL-Format. Ich beging den Fehler ohne Sonnenbrille und Sonnenhut loszumarschieren, da es am Vormittag bewölkt war. Als ich losging kam natürlich die Sonne raus und ich änderte meine Route. Kurz vor meinem eigentlichen Ziel machte ich kehrt und spazierte eine schöne Allee entlang, während mein Blick über die Häuser des Neubaugebiets wanderte und deren Architektur bestaunte. Die meisten Häuser sind entweder in U-Form (zwei rechte Winkel) oder mit einem rechten Winkel angelegt und bestehen nur aus einem Erdgeschoss. Außerdem sind alle Häuser in diesem Gebiet weiß gestrichen, was ich persönlich furchtbar finde, vor allem wenn noch die Sonne darauf scheint. Das blendet so sehr!</p>\n<p>Mein Weg führte weiter an einer Reithalle vorbei, neben der sich Hasen auf einer Wiese tümmelten und machte eine kurze Pause im Schatten ehe ich mich auf den Heimweg durch die Sonne machte. Ich kam vorbei an einer schönen Kirche mit angrenzendem Friedhof und lief wieder am Rande der Landstraße. Daheim angekommen nahm mich mein Sohn in Beschlag und wir spielten im Garten Fußball und machten Seifenblasen. </p>\n<p><strong>Übrigens: Wusstest du, dass bei den Schweden auf dem Land die Briefkästen an der Straße aufgestellt sind?</strong></p>\n<p>Abends wollte ich an einem Online-Webinar teilnehmen. Ich war keine 10 Minuten anwesend, als mein Kind - um 19 Uhr! - schlafen gehen wollte. Da mein Mann in Malmö unterwegs war, bin ich raus aus dem Webinar und begleitete mein Kind in den Schlaf. Wenn da was nicht im Argen lag. Er schlief um 19:45 Uhr. Sehr ungewöhnlich. </p>\n<p>Ich nutzte die Allein-Zeit, las ein bisschen und schaute eine Serie.</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-11T09:49:00+02:00",
            "date_modified": "2024-06-15T21:23:25+02:00"
        },
        {
            "id": "https://zartijenni.de/schweden-reise-tag-1/",
            "url": "https://zartijenni.de/schweden-reise-tag-1/",
            "title": "Schweden Reise Tag 1",
            "summary": "Meine erste Nacht in Schweden war ganz wunderbar! Woran ich mich aber gewöhnen muss, ist der Mechanismus der schwedischen Fenster. Kennst du den? Man kann (die meisten) schwedischen Fenster nicht wie in Deutschland komplett öffnen, sondern nur einen Spalt breit und meistens ist dieser im&hellip;",
            "content_html": "<p>Meine erste Nacht in Schweden war ganz wunderbar! Woran ich mich aber gewöhnen muss, ist der Mechanismus der schwedischen Fenster. Kennst du den? Man kann (die meisten) schwedischen Fenster nicht wie in Deutschland komplett öffnen, sondern nur einen Spalt breit und meistens ist dieser im unteren Bereich den Fensterrahmens. Auch die Art und Weise die Fenster zu öffnen ist etwas tricky und erfordert Geschick (zumindest ich bekomme das bei manchen Fenstern nicht auf Anhieb hin). Hintergrund dieser Fenster: Laut unseren Recherchen ist der hauptsächliche Grund der Wind, der so weniger \"Macht\" über die Fenster hat. Außerdem soll dieser Mechanismus gut vor Einbruch schützen. <br><br>Wir frühstückten bei Sonnenschein im Garten und ließen uns treiben. Nach dem Mittagessen beschlossen wir einen Ausflug zu machen. Ziel sollte die \"Trelleborg\" - eine Wikinger Burg - im gleichnamigen Ort sein. Doch auf dem Weg dorthin landeten wir noch in einem \"Stora Coop\" - wir wollten nur nach Snacks bzw. schwedischen Zimtschnecken / einem Bäcker Ausschau halten. Einen Bäcker wie in Deutschland gibt es in diesem Gebäude nicht, aber innerhalb des Supermarktes gibt es eine Backwaren-Abteilung. Dort wiederum wurden wir was die Zimtschnecken - Kanelbullar - betrifft fündig. Natürlich landete auch noch das ein oder andere (interessante) Produkt im Einkaufswagen - erstaunt war ich darüber, dass jede einzelne Gurke in Plastik verpackt war - vor allem unser Sohn war erfreut über die große Süßigkeiten-Theke und deren Auswahl. Ich wiederum war erfreut, dass es eine kostenlose Toilette gibt...die ich dank meiner Ängste nicht benutzen konnte. Der Schließmechanismus war elektrisch und funktionierte über einen roten und einen grünen Knopf in der Wand. Ich traue solchen Knöpfen nicht und habe die Befürchtung, dass ich nicht mehr raus komme, da ausgerechnet bei mir die Elektronik schlapp macht. Ich benutzte dann das WC im Burger King nebenan :-D Mechanisches Türschloss - allerdings über statt wie in Deutschland meistens unter dem Türgriff.<br><br>Nachdem wir uns direkt am Parkplatz gestärkt hatten, fuhren wir weiter zur Burg, die man kostenlos besichtigen kann. Es gibt auch ein angrenzendes Museum, das Eintritt kostet. Die Überreste der Burg liegen in einer parkähnlichen, grünen Anlage mit vielen interessanten Details über die damalige Zeit. Über den Teich mit Baby-Enten und Fröschen freuten wir uns sehr. <br><br>Eigentlich waren wir müde und wollten den Rückweg antreten. Wir wollten \"nur\" unserem Sohn etwas zu Abendessen besorgen und landeten im \"Maxi ICA\" in Trelleborg. Das ist die große Version des schwedischen Supermarktes ICA. Vergleichbar mit famila, Kaufland usw. Anfangs gab es Fahrradzubehör, Bastelartikel und Blumen. Weiter ging es mit Kosmetika und Geschirr sowie Kleidung und Spielzeug. Wir kauften einen Ball damit wir auf unserem Feriengrundstück damit spielen konnten. Nach der Spielwaren-Abteilung, kamen dann die Lebensmittel. Die Auswahl ist wirklich enorm. Auch viele (uns unbekannte) vegane Produkte fanden wir in den Regalen. <br><br>Was mir bei beiden Supermärkten aus neurodivergenter Sicht auffiel:<br><br>Musik war entweder keine im Hintergrund zu hören oder - im ICA - sehr leise! Wie angenehm!<br><br>Die Einkaufwägen waren auch kaum zu hören (dieses Geräusch, wenn sie über den Boden fahren, finde ich in Deutschland sooo unangenehm). Ich weiß nicht wie die Schweden das machen. Das muss ich mir nochmals genauer anschauen. Auffällig im ICA war, dass viele diese Menschen Wägen zum hinter sich her ziehen benutzen, die Plastikrollen haben. Diese hört man auch kaum. Und die Menschen haben sich eher leise unterhalten im Laden. Außerdem gibt es im Maxi ICA in Trelleborg 2 Sitzbänke zum zwischendurch Ausruhen. Mega!<br><br><strong>Übrigens: Wusstest du, dass schwedische Supermärkte die ganze Woche durchgehend geöffnet haben? </strong><br><br>5 Stunden waren unterwegs und abends ganz schön platt. Ich ließ es mir dennoch nicht nehmen erst mit meinem Sohn Fußball zu spielen und anschließend eine Runde spazieren zu gehen. Sehr windig ist es derzeit. Ich hoffe, das legt sich bald. Auf meinem Spaziergang begegnete ich wieder Hasen und Fasanen und so endete der erste Tag in Schweden ganz wunderbar!</p>\n<p><strong>Mehr über Schweden erfährst du auf meinen <a href=\"https://www.instagram.com/zarti_jenni/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a> und <a href=\"https://www.tiktok.com/@zarti_jenni?lang=de-DE\" target=\"_blank\" rel=\"noopener noreferrer\">TikTok</a> Accounts.</strong></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2024-06-10T11:11:00+02:00",
            "date_modified": "2024-06-15T21:23:51+02:00"
        }
    ]
}
