{
    "version": "https://jsonfeed.org/version/1",
    "title": "Jennis Welt",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/urlaub-vorbei/",
            "url": "https://zartijenni.de/urlaub-vorbei/",
            "title": "Urlaub vorbei",
            "summary": "Und da ist er nun vorbei. Der wunderschöne Urlaub. Tolle Erinnerungen an&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Und da ist er nun vorbei. Der wunderschöne Urlaub. Tolle Erinnerungen an liebe Menschen und tolle Unternehmungen nehme ich mit nach Hause. Nach anfangs kühlem und feuchtem Herbstwetter gab es eine Wendung, so dass wir einige Tage Sonnenschein, blauen Himmel und Temperaturen von 20 - 25 Grad hatten. Wir lernten neue Orte kennen, begegneten interessanten Tieren und verbrachten Zeit mit Lieblingsmenschen und einem Lieblingshund. Wir waren in belebten Orten und verzogen uns auch mal in den Wald zur absoluten Ruhe. Wir shoppten und spazierten und genossen die Zeit als Familie. Für uns gibt es nichts schöneres als zusammen viel Zeit zu verbringen. Manchmal nur zu sein, manchmal Alltags-Dinge zu machen und manchmal tolle Ausflüge zu erleben. Natürlich bleiben die ein oder anderen Wehwehchen nicht aus, aber man kann es sich so schön wie möglich machen. Wir haben die Zeit jedenfalls sehr genossen und können es kaum abwarten bald wieder das schöne Saarland zu bereisen.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt"
            ],
            "date_published": "2021-09-25T20:30:40+02:00",
            "date_modified": "2021-10-06T15:38:02+02:00"
        },
        {
            "id": "https://zartijenni.de/mein-abnehmweg-teil-2/",
            "url": "https://zartijenni.de/mein-abnehmweg-teil-2/",
            "title": "Mein Abnehm-Weg Teil 2",
            "summary": "Soweit ich mich erinnern kann, war ich immer normal-schlank bis ich richtig&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Soweit ich mich erinnern kann, war ich immer normal-schlank bis ich richtig in der Arbeitswelt ankam mit Anfang 20. Als Ausgleich zum Büro-Job, ging ich leidenschaftlich gerne tanzen. Das konnte ich machen bis ich 24 war. Dann bekam ich einen Bandscheibenvorfall, konnte nicht mehr tanzen geschweige denn mich sonst viel bewegen. Spazieren nur unter allergrößter Mühe. Das war 2010. Allein in 2011 nahm ich dann an die 7 kg zu. Mein ungesundes Essverhalten - ohne jegliche Bewegung - machte sich bemerkbar. Kleidung passte mir nicht mehr - ich wurde frustrierter. Durch den Frust aß ich mehr - vor allem Backwaren und Schokorosinen. </span></p>\n<p><span style=\"font-weight: 400;\">Mit den Jahren nahm ich immer mehr zu. Wann wieviel und wieviel wann, kann ich nicht mehr sagen. Ab und an nahm ich tatsächlicher 3-4 kg ab, aber zu mehr hat es nie gereicht. Ich weiß noch, dass ich 2015 einen Krankenhausaufenthalt hatte und danach 6 kg weniger wog und mich sehr freute. Im Alltag wieder angekommen, waren diese 6 kg sodann auch wieder drauf. Für die Hochzeit 2017 wollte ich abnehmen. Zwischen Antrag und Hochzeitstag waren aber nur 5 Monate Abstand. Großartiges Abnehmen war ich hier Fehlanzeige. Nun gut zumindest bevor ich schwanger werde, möchte ich ein paar Kilo Gewicht verloren haben - dachte ich und wurde prompt kurz nach der Hochzeit mit diesem wunderbaren Kind gesegnet. So ging ich also mit Übergewicht in diese Schwangerschaft. Jedes kg mehr in dieser Schwangerschaft machte mir an und für sich nichts aus. Ich schaffte es positiv zu bleiben und sagte mir, da wächst ein Mensch in dir und es ist zum jetzigen Zeitpunkt völlig egal wieviel du zunimmst. Nach der Geburt sieht man dann weiter. Meiner Frauenärztin machte meine regelmäßig zu hohe Gewichtszunahme aber etwas aus und sie kritisierte mich und meinte, ich wüsste ja sicher selbst wo das herkomme. Ich solle doch bitte mal auf mein Essverhalten achtgeben. Mir war aber gar nicht klar, wo das Problem lag. Nach meinem Empfinden stopfte ich die Kalorien jetzt nicht übermäßig in mich rein. Nach der Geburt war ich dann schlauer: Ich hatte ein HELLP-Syndrom und eine Präeklampsie entwickelt und sehr wahrscheinlich stand beides auch in Zusammenhang mit meiner starken Gewichtszunahme. 20 kg waren es insgesamt. Mein Gewicht um den Geburtszeitraum und die Tage danach war das höchste, das ich je hatte. Ich fühlte mich wie eine Elefantendame, nur nicht ganz so süß und grazil. Ich fühlte mich ohnmächtig und absolut nicht wohl. Die ersten Tage war das wohl vor allem noch den Wassereinlagerungen vom HELLP-Syndrom geschuldet - Beine, Füße, Hände und Gesicht waren stark angeschwollen. Ich fühlte mich extrem unwohl.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-09-25T19:50:22+02:00",
            "date_modified": "2021-10-06T13:43:16+02:00"
        },
        {
            "id": "https://zartijenni.de/ein-jahr-unterschied/",
            "url": "https://zartijenni.de/ein-jahr-unterschied/",
            "title": "Ein Jahr Unterschied",
            "summary": "Was ein Jahr so alles ausmachen kann...erst dachte ich, du erinnerst dich&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Was ein Jahr so alles ausmachen kann...erst dachte ich, du erinnerst dich sicher an nichts, Der Stadtname hat dir nichts gesagt.</span></p>\n<p><span style=\"font-weight: 400;\">Als wir ankamen jedoch...zeigtest du mir die verschiedenen Räume in der Ferienwohnung. Dieses Jahr warst du noch viel interessierter an allem. Was ist dieses? Was ist jenes? Du plapperst am laufenden Band. Trotz dass du dich erinnerst, meinst du: “Die Arbeiter haben ein neues Haus für uns gebaut.” Ich denke, dich verwirrt die ganze Situation. Du denkst, das sei unsere neue Wohnung, unser neues Heim. Du lernst gerade erst richtig, was \"Urlaub” bedeutet. </span></p>\n<p><span style=\"font-weight: 400;\">Du redest um einiges mehr als vor einem Jahr. Um genau zu sein, sprichst du dieses Jahr richtig. Mit allem drum und dran. Letztes Jahr höchstens Zwei- oder Dreiwortsätze. Heute Aussagen, Fragen, Erklärungen. Es ist ein Traum diesen Unterschied wahrzunehmen. </span></p>\n<p><span style=\"font-weight: 400;\">Auf dem Spielplatz erklärst du mir ganz plötzlich: “Hier war ich mit Papa schon einmal. Und du bist dann gekommen und hast mir was leckeres mitgebracht.” Bäm. Ich bin sprachlos. Ganz genau. Genau hier habt ihr gespielt und getobt während ich kurz einkaufen ging. Und ich hab dir vom Einkaufen was zu Essen mitgebracht. Wahnsinn, dass du dich erinnerst. Du kannst dich jetzt also definitiv an Dinge erinnern, die knapp über ein Jahr her sind. Ich bin echt erstaunt. Was ein Jahr so alles ausmachen kann.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2021-09-20T20:55:08+02:00",
            "date_modified": "2021-09-20T20:55:47+02:00"
        },
        {
            "id": "https://zartijenni.de/mein-abnehm-weg-teil-1/",
            "url": "https://zartijenni.de/mein-abnehm-weg-teil-1/",
            "title": "Mein Abnehm-Weg Teil 1",
            "summary": "Immer wieder werde ich gefragt wie ich “das mit dem Abnehmen” denn&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Immer wieder werde ich gefragt wie ich “das mit dem Abnehmen” denn hinbekommen hätte... Anfangs wusste ich oft keine richtige Antwort darauf. Konnte ich es mir doch selbst nur schwer erklären. Ja, klar, ich hatte schon vor abzunehmen. So, 10-15 Kg, wären schon toll, dachte ich. Aber ich hätte es nicht für möglich gehalten, dass ich es wirklich wirklich schaffe, ohne Rückfälle. Und hätte mir vorher jemand gesagt, dass ich sogar mehr als 15 kg Gewicht verlieren werde, hätte ich es nicht geglaubt. </span></p>\n<p><span style=\"font-weight: 400;\">Ich hole ein bisschen aus. Die ersten Gedanken über mein Aussehen machte ich mir mit ca. 11 Jahren. Ich war körperlich leicht frühreif und interessierte mich für Jungs. Ich achtete auf meinen Kleidungsstil und meine Frisur. Was mich seit der Kindheit allerdings begleitete, war der Gedanke an meine Waden. Mir passten grundsätzlich keine Winterstiefel und Oma, Eltern und ich verzweifelten regelmäßig am Schuhkauf. Ein Kraftakt, der seinesgleichen sucht und ein Ereignis, das eigentlich schön sein sollte, endete immer im Drama. Der Glaubenssatz, dass meine Waden einfach zu stramm und kräftig seien und ich daher keine passenden Stiefel fand, verfolgte mich bis in meine 30er...</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-09-16T10:17:46+02:00",
            "date_modified": "2021-10-06T13:44:46+02:00"
        },
        {
            "id": "https://zartijenni.de/kleiner-urlaub/",
            "url": "https://zartijenni.de/kleiner-urlaub/",
            "title": "kleiner Urlaub",
            "summary": "Bald ist es soweit: Wir fahren für eine Woche ins schöne Saarland.",
            "content_html": "<p><span style=\"font-weight: 400;\">Bald ist es soweit: Wir fahren für eine Woche ins schöne Saarland. Wäsche wird gewaschen. Eine Packliste wird geschrieben. Koffer werden gepackt. Kleidungsstücke von links nach rechts und wieder zurück geräumt. Die Medikamententasche wird gepackt. Ebenso die Kosmetiktasche und eine Tasche für trockene Lebensmittel. Der Koffer fürs Kind ist schon fertig und es ist nicht mehr viel, woran zu denken ist. Pläne für Ausflüge und Unternehmungen vor Ort werden geschmiedet und ich freue mich darauf schon von der Reise berichten zu können. Das wird der erste richtige Urlaub - neben dem Wochenendtrip im August -, in dem das Kind richtig sprechen kann. Als wir vor einem Jahr im Saarland waren, kann ich mich nur noch an Zwei- oder Dreiwortsätze erinnern. Wie sich in einem Jahr ein Menschenkind doch entwickeln kann. Immer wieder faszinierend. Jetzt können wir schon richtig über die Reise und den Urlaub sprechen. Ich freue mich auf diese kleine Auszeit und versuche sie so gut es geht zu genießen!</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2021-09-15T20:25:47+02:00",
            "date_modified": "2021-10-06T13:46:12+02:00"
        },
        {
            "id": "https://zartijenni.de/das-leben-ist-ein-spiel/",
            "url": "https://zartijenni.de/das-leben-ist-ein-spiel/",
            "title": "Das Leben ist ein Spiel",
            "summary": "Eins, zwei...eins, zwei...du springst und hüpfst von Pflasterstein zu Pflasterstein und ich&hellip;",
            "content_html": "<p>Eins, zwei...eins, zwei...du springst und hüpfst von Pflasterstein zu Pflasterstein und ich gehe geduldig neben dir mit. Auf diese Weise kommt man nämlich nicht wirklich schnell vorwärts. Doch wenn ich mich darauf einlasse, dann sehe ich den Spaß, den du dabei hast und muss lächeln. Auch ich habe als Kind Muster im Boden erkannt und bin tippelnd auf den kleinen Steinen gelaufen. Bloß nicht die Linien berühren! Da ist ein Quadrat! Da ist ein Rechteck! Genau, genau. Ich sehe das auch. Eins, zwei...eins, zwei...eins, zwei...wie ein Flummi tippst du mit deinen Fußspitzen den Boden an. Hast Freude an Zahlen und Formen. Es ist schön dir dabei zuzuschauen. Zu sehen wie du die Welt entdeckst und wie du sie siehst. Ich versuche sie durch deine Augen zu sehen, um dich bestmöglich verstehen zu können. Lass ich dir deine Zeit, den Weg auf deine Weise zu bestreiten und im Hier und Jetzt leben zu können, die Welt zu erkunden und neugierig sein zu können, kooperierst du wunderbar, wenn ich danach frage. <br><br>“Mama, fang mich doch!” - ja, auch so kommt man voran auf dem Weg zum Einkaufen. Erstaunlich schnell, wenn man es genau nimmt...genauso mit “Mama, du kannst mich niemals fangen!” oder “Mama, ich bin schneller als du!” Na, warte, das werden wir ja sehen…<br><br>Für dich ist das Leben ein Spiel. Du spielst mit allem und jedem. Stöcke, Steine, Blätter, dem Eichhörnchen, dem Hund, der Hecke, dem Zaun, dem Mäuerchen oder eben den Pflastersteinen. <br><br>Wir Erwachsenen können von Kindern lernen, die Welt achtsamer zu sehen, wenn wir uns nur darauf einlassen. Ich denke, das ist definitiv ein Schlüssel fürs Zufrieden Sein...sich einfach mal auf den Moment einlassen ohne an Alltagssorgen oder den nächsten Lebensmitteleinkauf oder die bevorstehenden Arzttermine zu denken. Momente und Augenblicke verstreichen viel zu schnell und dann denkt man wehmütig daran zurück, ach, hätte ich dem Moment doch fangen gespielt oder wäre ich auf das Spiel des Kindes eingegangen. Denn es kommt der Zeitpunkt, da fragt das Kind nicht mehr…<br><br>In diesem Sinne...ihr wisst warum ich zur Zeit mal auf den Fersen und mal auf den Zehenspitzen oder seitwärts durch die Gegend laufe...</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-09-08T15:21:36+02:00",
            "date_modified": "2021-10-06T13:46:06+02:00"
        },
        {
            "id": "https://zartijenni.de/restaurantbesuch/",
            "url": "https://zartijenni.de/restaurantbesuch/",
            "title": "Restaurantbesuch",
            "summary": "Mal wieder im Restaurant gewesen...nunja...was heißt mal wieder...das kommt ja zur Zeit&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Mal wieder im Restaurant gewesen...nunja...was heißt mal wieder...das kommt ja zur Zeit weniger oft vor. Ich denke, ich bin aus der Übung. Hm, war ich denn je IN Übung?Ich denke, es gab schon bessere Restaurantbesuche, vielleicht auch ein paar schlechtere...aber dieser hier gehört eindeutig zur Sorte negativ...Tische nah beieinander. Lautstärke der Gespräche...aber hallo, und so viele Lampen...ich mein, ist das wirklich notwendig? Kellner mit Mundschutz unter der Nase, keine Abstände, wie mir scheint kein Hygienekonzept. Alles zu eng. Jemand spricht mich an. Wo am Tisch ich sitzen möchte, öhm, ja, weiß nicht, Erstmal orientieren. Okay, Platz gefunden. </span></p>\n<p><span style=\"font-weight: 400;\">Erstmal ankommen. Umschauen. Auf's Kind konzentrieren. Händchen halten mit dem Mann. Gut, dass ich mir über Getränke und Essen schon vorher Gedanken gemacht habe. So muss ich nicht mehr in die Karte schauen, sondern kann direkt bestellen. Hoffentlich versteht mich der Mitarbeiter gleich beim ersten Mal. So, alles ist bestellt. Das Kind spricht mit mir. Ich versuch mich zu fokussieren. Ich schaue nach rechts, weil da irgendwas war … es dreht sich in mir. Alles prasselt auf mich ein. Stimmengewirr, Gelächter, zu helles Licht. Ich versuche mich an den Gedanken festzuklammern, dass durch die Eingangstüre, die immer wieder geöffnet wird, frische Luft reinkommt. Die Getränke kommen. Ich versuche mich auf die heiße Tasse Kamillentee zu konzentrieren. Sonst haben Heißgetränke und das Festhalten der jeweiligen Tassen immer geholfen. Heute irgendwie weniger. Hitzewallungen. Schwindel. Ich muss raus. Mein Mann und ich sind ein eingespieltes Team - meistens ;-) - und als er vorschlägt, ein Spielzeug für das Kind aus dem Auto zu holen, biete ich mich sofort an - zum Glück versteht er gleich und versucht es mir nicht auszureden. Draußen kann ich es nicht fassen, Sonne, Tageslicht, eine geräuscharme Umgebung und milde Temperaturen - frische Luft. Ich genieße es draußen sehr. Die Suche nach dem Spielzeug dauert seltsamerweise länger und als ich zurückkam, wird tatsächlich schon das Essen serviert. Super! Also wird weniger geredet. Naja, ein bisschen weniger. Einige Worte werden schon gewechselt. Ich versuche das Essen zu genießen. Ein Essen, das ich sonst nicht esse, aber es gibt auf der Speisekarte fast nichts, das ich esse. Zu einer Uhrzeit, zu der ich sonst nicht esse. Zumindest nicht solche Portionen und so schwer. Ich schaffe vielleicht grade die Hälfte und bin dann wirklich voll. Der Nachtisch, auf den ich mich eigentlich gefreut hatte, wird keinen Platz mehr haben. Nicht weiter schlimm. Nach dem Essen konzentriere ich mich auf das Spiel mit meinem Kind. Ab und an sage ich etwas. Aber ich fühle mich unwohl dabei. Ein Rauschen in meinen Ohren. Ganz viel Konzentration verlange ich meinem Körper da ab. Ich rede - wie meist - zu leise um gegen die anderen Stimmen wirklich anzukommen. Zum Glück sind die Mitmenschen verständnisvoll und sie verstehen mich wohl tatsächlich. Ich versuche trotzdem etwas lauter zu sprechen und fühle mich gleich noch unwohler. Der nächste Redeschwall kostet mich soviel Kraft. Ich muss nochmals raus. Mann und Kind kommen dieses Mal mit. Sie entschuldigen uns mit den Worten: “Wir müssen uns mal akklimatisieren…”. Ich liebe die beiden. Draußen tanken wir wieder frische Luft und ich neue Energie für den restlichen Teil bis wir gehen. Als wir zurück kommen, bleiben wir noch ein Weilchen und schon ist es Zeit zum Aufbrechen. Ich habe einen weiteren Abend in Gesellschaft überstanden. Erschöpft lasse ich mich ins Auto sinken und kurze Zeit darauf ins Bett. Zu nichts mehr fähig.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität"
            ],
            "date_published": "2021-09-01T12:16:36+02:00",
            "date_modified": "2021-10-06T13:48:27+02:00"
        },
        {
            "id": "https://zartijenni.de/anders/",
            "url": "https://zartijenni.de/anders/",
            "title": "Anders",
            "summary": "Ich wäre auch gern so cool. So stark und kraftvoll. Müde erst&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Ich wäre auch gern so cool. So stark und kraftvoll. Müde erst gegen Nachmittag und erschöpft am Abend. Ein ganz normaler anstrengender Tag eben. Ich weiß, jeder kommt mal an seine Grenzen und auch darüber hinaus und ich will niemandem seine Gefühle absprechen. Aber ich will das nicht. Nicht schon völlig erledigt von ein bisschen Smalltalk auf dem Spielplatz. Nicht gereizt und am Ende meiner Kräfte von Überreizung nach einem Supermarkt-Besuch. Nicht 3 Mal überlegen müssen, ob der Ausflug oder das Treffen mit Freunden Sinn macht. Wann am besten? In welchem Umfeld am besten? Mit viel Frischluft und genug Essen und Trinken. Mit Zeit danach auszuruhen oder auch dazwischen, um mich kurz zu sammeln. Am besten immer in Begleitung meines Mannes, damit ich zur Not flüchten und er auf das Kind aufpassen kann. Nach diversen Vorfällen, plane ich Ausflüge unter der Woche mit meinem Kind immer so, dass nach gewisser Zeit auf jeden Fall mein Mann dazu kommt. Das beruhigt mich, der Gedanke sichert mich ab. Ich habe Sorge vor Abhängigkeit. Aber in gewisser Weise ist das ja Hilfe. Es ist Unterstützung. Und die sollte sich jeder holen, wenn nötig. Was bringt es meinem Kind, wenn ich zusammenbreche und nicht für es da sein kann? Dann planen wir unsere Ausflüge - und sei es nur der Spielplatz ums Eck - eben genau. Und wenn es mal gar nicht geht, geht Papa nach Feierabend mit auf den Spielplatz. Ich denke, es ist auch wichtig, dass das Kind sich sicher und geborgen fühlt und das kann es nur, wenn ich es auch tue. Strahle ich Unsicherheit aus, wirkt sich das aus. Ich wünsche mir für mein Kind aber, dass es selbstbewusst durchs Leben geht. Und dazu gehört auch eine Mama, die leider nicht alles mitmachen kann. Nicht so sein kann, wie sie es gerne möchte. Ich sollte es langsam lernen für mich zu akzeptieren. Dann lernt es mein Kind auch. Dann kann auch mein Kind selbstbewusst zu mir stehen und akzeptieren, dass Mama so ist wie sie ist. Immer ihr Bestes gibt und nach Lösungen und Möglichkeiten sucht, damit der Spaß und das Entdecken der Welt und neuer Freundschaften nicht zu kurz kommt.</span></p>\n<p><span style=\"font-weight: 400;\">Ich wäre auch gern so cool. Gelassen und voller Tatendrang. Eine Frau, die normal shoppen und einkaufen gehen kann, eine Freundin, die problemlos mit ins Café kann, eine Mama, die tolle Ausflüge mit ihrem Kind macht. Ich will nicht anders sein, bin es aber dennoch. Und solange ich das nicht akzeptiere, wie soll ich es dann von anderen erwarten? Ich weiß, ich kann das alles schaffen. Ich muss nur offen sein für Hilfe und Unterstützung, muss meine eigenen Strategien finden, mich selbst immer weiter immer besser kennenlernen, dazu stehen, dass ich schneller gereizt und erschöpft bin und mehr Zeit zum regenerieren brauche. Auch dass ich ab und an Zeit für mich allein benötige, um auftanken und mich dann wieder auf die Menschheit stürzen zu können. </span></p>\n<p><span style=\"font-weight: 400;\">Am Ende bin ich einfach ich. So wie ich bin. </span></p>",
            "image": "https://zartijenni.de/media/posts/42/DSC00924.JPG",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gedankenwelt"
            ],
            "date_published": "2021-08-26T14:23:31+02:00",
            "date_modified": "2021-10-06T13:47:14+02:00"
        },
        {
            "id": "https://zartijenni.de/terminfindung/",
            "url": "https://zartijenni.de/terminfindung/",
            "title": "Terminfindung",
            "summary": "Jaja, die Sache mit der Terminfindung. Nun hab ich also dort angerufen.",
            "content_html": "<p><span style=\"font-weight: 400;\">Jaja, die Sache mit der Terminfindung. Nun hab ich also dort angerufen. Keiner geht ran. Ah, man kann auch eine Mail schreiben. Gut, dann mach ich das gerne. 2 Stunden später kommt ne Mail zurück, dass noch Informationen von mir benötigt werden, ich solle doch bitte kurz anrufen. Die Mail kam um 12:04 Uhr bei mir an. Der Anrufbeantworter sagt mir, die Erreichbarkeit wäre nur zwischen 9 und 12 Uhr. Toll! Ich antworte also auf die Mail, dass ich gerne anrufe. Dass das aber nun ja wohl nicht ginge und ich es daher am nächsten Vormittag wieder versuche. Ich rufe am nächsten Tag an. Ewig erreiche ich niemand. Dann geht jemand ran. Ich werde zurückgerufen. Ok. Keine 5 Minuten später kommt der Anruf. Ich soll meinen Wohnort nennen und beschreiben, um was es genau geht. Ok. Gesagt, getan. Ich solle im Februar 2022 wieder anrufen. Dieses Jahr sei ausgebucht. Punkt. Schluss. Aus. Alles klar. Bis dann!</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität"
            ],
            "date_published": "2021-08-26T14:06:41+02:00",
            "date_modified": "2021-10-06T13:49:58+02:00"
        },
        {
            "id": "https://zartijenni.de/der-naechste-schritt/",
            "url": "https://zartijenni.de/der-naechste-schritt/",
            "title": "Der nächste Schritt",
            "summary": "....und ich bin das ganze Thema angegangen… habe viel recherchiert, gelesen, mit&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">....und ich bin das ganze Thema angegangen… habe viel recherchiert, gelesen, mit anderen kommuniziert, nachgedacht und abgewogen. Durch ein bisschen Bürokratiekram, Dank lieber Ärzte, die mich ernst nehmen, und ein paar Telefonaten, konnte ich gestern meinen ersten Termin beim Psychiater wahrnehmen. Nach anfänglicher Nervosität - trotz Begleitung - habe ich mich erstaunlicherweise sehr schnell wohlgefühlt. Das lag einerseits sicher an der angenehmen Atmosphäre - Licht und Luft haben gestimmt. Auf der anderen Seite war der Mensch auf der anderen Seite des Schreibtisches mir wohl gesonnen, das habe ich gemerkt. Seine Kompetenz merkte ich an seinen zielorientierten Fragen - wir hatten nur 15 Minuten Zeit für das Erstgespräch. Wenn ich beim Erzählen ins Stocken geriet, stellte er einfach die nächste Frage und konnte so in kurzer Zeit einiges über mich erfahren. Anschließend befragte er in meinem Beisein noch meinen Mann, den er dann erst aus dem Warteraum zu uns bat. Was soll ich sagen, die wenige Zeit, die wir hatten, wurde effektiv genutzt. Ich habe einen 2. Termin erhalten, damit wir ausführlicher sprechen können und ich erhalte dann auch eine entsprechende Überweisung, um zur Diagnostik gehen zu können …  bin gerade dabei dort einen Termin zu ergattern … bin gespannt, wann der sein wird … Ziemlich erleichtert bin ich gestern aus dem Gebäude gegangen, um erstmal durchzuatmen und anschließend mit lieben Freunden im Café zu sitzen.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität"
            ],
            "date_published": "2021-08-25T10:25:34+02:00",
            "date_modified": "2021-08-25T19:01:47+02:00"
        }
    ]
}
