{
    "version": "https://jsonfeed.org/version/1",
    "title": "Zarti Jenni - bunte Welt ",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-6-to-do-listen/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-6-to-do-listen/",
            "title": "Umzugsgeschichten Teil 6 - To Do - Listen",
            "summary": "Wir saßen auf der Heimfahrt von unserem August-Urlaub im Auto und ich&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Wir saßen auf der Heimfahrt von unserem August-Urlaub im Auto und ich hatte die Idee, die Fahrt zu nutzen, uns schonmal Gedanken zu machen, was wir alles beachten müssen bei einem potentiellen Umzug. Zu diesem Zeitpunkt war zwar noch rein gar nichts sicher - die Ungewissheit und Nervosität stiegen eher ins Unermessliche - aber ich wollte die Zeit auf der Fahrt nicht ungenutzt verstreichen lassen, denn ich war sicher, dass der Umzug bald bevorstehen würde.</span></p>\n<p><span style=\"font-weight: 400;\">Und so entstanden diverse To Do - Listen. </span></p>\n<p><span style=\"font-weight: 400;\">Eine, um nichts zu vergessen, was in direktem Zusammenhang mit dem Umzug steht: Nachsendeantrag Post sowie Adressänderungen an unterschiedlichen Stellen usw. </span></p>\n<p><span style=\"font-weight: 400;\">Eine, um aufzuschreiben, welche Personen wir auf jeden Fall noch vor dem Umzug sehen wollten. Manche von ihnen sehr wir regelmäßig, andere nicht so oft. Da musste nun für jeden ein Zeitfenster gefunden werden. Innerhalb von 5 Wochen. Für Familie und Freunde. Nachbarn, den Frisör und den Hausarzt. Und sogar liebe Menschen, die wir recht spontan das erste Mal getroffen haben ;-)</span></p>\n<p><span style=\"font-weight: 400;\">Eine, um zu notieren, was wir noch erleben/besuchen wollen und wo ich selbst auf jeden Fall noch hin möchte.</span></p>\n<p><span style=\"font-weight: 400;\">Mittlerweile sind noch so 1-2 Listen dazu gekommen. Zum Beispiel, um Kleinigkeiten nicht zu vergessen, wie beispielsweise Anti-Rutsch-Aufkleber in der Badewanne zu entfernen oder die Steckdosen-Kindersicherungen alle zu entfernen. Man glaubt gar nicht, wie viel da zusammenkommt. Das ist nicht nur Schränke leeren, Kartons voll und die Wände frei machen!</span></p>\n<p><span style=\"font-weight: 400;\">Die Listen geben mir ein gutes Gefühl. Organisation ist für mich einfach alles. Es heißt nicht, dass alles reibungslos klappen wird. Aber ich fühle mich dadurch besser vorbereitet und finde es einerseits schön, immer wieder nachschauen zu können, was noch zu tun ist und andererseits, Dinge abhaken zu können.</span></p>\n<p><span style=\"font-weight: 400;\">Liebst du To Do - Listen auch so sehr? Für was machst du alles To Do -Listen?</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
            ],
            "date_published": "2022-11-08T11:11:14+01:00",
            "date_modified": "2022-11-08T11:11:19+01:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-5-warum-gerade-jetzt-umziehen/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-5-warum-gerade-jetzt-umziehen/",
            "title": "Umzugsgeschichten Teil 5 - Warum gerade jetzt umziehen?",
            "summary": "Ja, warum eigentlich gerade jetzt? In diesem Jahr? Diesem Monat? Warum so&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Ja, warum eigentlich gerade jetzt? In diesem Jahr? Diesem Monat? Warum so spontan?</span></p>\n<p><span style=\"font-weight: 400;\">Für uns ist jetzt der denkbar beste Zeitpunkt. Für uns alle. Meinen Mann, unser Kind und mich. </span></p>\n<p><span style=\"font-weight: 400;\">Für manche Mitmenschen kommt das sehr plötzlich. Für Menschen, die uns näher stehen, eher nicht. Und dann doch wieder. Weil in den Urlaub zu gehen und zu sagen, wir haben dort ein paar Besichtigungen und dann mit einem fast unterschriebenen Vertrag wiederzukommen und fünfeinhalb Wochen später umzuziehen, öhm ja, finden wir selbst ein bisschen krass. Aber es ist nun mal so. Und es ist gut, so wie es ist.</span></p>\n<p><span style=\"font-weight: 400;\">Wir lieben schon seit Ewigkeiten unsere “neue” Heimat und dachten uns: Warum immer nur dort Urlaub machen? Wir könnten doch dort auch wohnen und die Ostsee immer vor der Nase haben. Gesagt, getan.</span></p>\n<p><span style=\"font-weight: 400;\">In den letzten 1,5 Jahren sind wir aus verschiedenen Gründen gereift und haben uns weiterentwickelt. So kam auch die Frage auf, wie wir unser weiteres Leben gestalten wollen. Mein Mann und ich arbeiten beide ortsabhängig. Daher stand eine Zeitlang das Reisen im Raum. Langsam drifteten wir von diesem Gedanken weg hin zu: Wo wollen wir wohnen? Warum nicht an der Ostsee? Das heißt nicht, dass das Reisen komplett gestrichen ist. Eher verschoben.</span></p>\n<p><span style=\"font-weight: 400;\">Nun wollen wir uns erstmal auf unsere neue Heimat einlassen, dort ankommen, es uns gemütlich machen, neue Menschen kennenlernen, Landschaft, Wasser und Klima genießen.</span></p>\n<p><span style=\"font-weight: 400;\">Wir freuen uns riesig!</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2022-10-26T15:39:59+02:00",
            "date_modified": "2022-10-26T15:39:59+02:00"
        },
        {
            "id": "https://zartijenni.de/angststoerung-neurodivergenz-mittendrin/",
            "url": "https://zartijenni.de/angststoerung-neurodivergenz-mittendrin/",
            "title": "Angststörung / Neurodivergenz - Mittendrin",
            "summary": "Heiße Luft durchströmt mich. Alles dreht sich. Ich drehe mich. Ich laufe&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Heiße Luft durchströmt mich. Alles dreht sich. Ich drehe mich. Ich laufe schneller. Will nach Hause. Glaube, dass es mir dort besser geht. Kein Schwindel, keine Beine aus Wackelpudding, die mir einen unsicheren Gang bescheren. Nicht die Gefahr, ohnmächtig zu werden und umzukippen. Raus aus der Situation. Weg von all den Menschen. Ich kann nicht mehr klar denken und fange an zu weinen.</span></p>\n<p><span style=\"font-weight: 400;\">Spaziergang. Der Zug gegenüber rauscht an mir vorbei. Ich spüre den Boden unter mir vibrieren. Mein Körper vibriert mit. Ich bekomme Angst.</span></p>\n<p><span style=\"font-weight: 400;\">Volksfest. Ich höre die laute Musik aus den übergroßen Boxen. Spüre den Bass tief in meinem Bauch. Trotz Noise-Cancelling-Kopfhörern bekomme ich noch so unglaublich viel an diversen Geräuschen mit. Ich nehme die Kopfhörer kurz ab. Und bereue es in der nächsten Sekunde. Stehe kurz vorm Overload. </span></p>\n<p><span style=\"font-weight: 400;\">Innenstadt. Die Menschen strömen an mir vorbei. Plapper, plapper. Kichern. Geschrei. Heulen. Lautes Lachen. Hektisch. Rennend. Immer in Eile. Autos. Busse. Seltsame Gerüche. Ich bekomme ein beklemmendes Gefühl. </span></p>\n<p><span style=\"font-weight: 400;\">Wald. Blätter rascheln. Ich sehe überall nur Herbstlaub und der Boden unter meinen Füßen ist mir fern. Ich habe keinen Halt. Es verschwimmt alles vor meinen Augen. Die Blätter. Die Bäume. Die Äste. Die eigentliche Schönheit meines geliebten Waldes kann ich nicht wahrnehmen. Ich umklammere fest mein Notfallmedikamet. Nach meinem Marschschritt bin ich endlich am Auto angekommen und fühle mich in Sicherheit. Sehr erschöpft und ausgelaugt.</span></p>\n<p><span style=\"font-weight: 400;\">Ich hatte eine meiner schlimmsten Panikattacken. Vielleicht noch abgesehen von der, die ich beim einstündigen Warten in eisiger Kälte vor der Arztpraxis in derselben Woche hatte. Ich dachte, ich sterbe vor all den Menschen - vor allem Kindern, die gerade auf dem Heimweg von der Schule waren - und fluchtartig nach Hause gerannt - trotz Arzttermin. War mir das später peinlich…</span></p>\n<p><span style=\"font-weight: 400;\">Panikattacke, Angst- und Panikstörung, Neurodivergenz, Hochsensibilität - welche Symptome nun welcher Krankheit oder Eigenheit meiner Person zuzuordnen sind - ist schnuppe! Hauptsache ich weiß - mittlerweile - damit umzugehen. Ich denke, dass sich von allem ein bisschen dahinter verbirgt. Ob mir jetzt aus Angst oder wegen eines Overloads schwummrig wird, ist egal. </span></p>\n<p><span style=\"font-weight: 400;\">Welche Frage ich dann übrigens überhaupt nicht hören kann: Wovor hast du denn jetzt Angst?!</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2022-10-17T22:47:17+02:00",
            "date_modified": "2022-10-17T22:47:17+02:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-3-warum-eigentlich-umziehen-2/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-3-warum-eigentlich-umziehen-2/",
            "title": "Umzugsgeschichten Teil 4 - Über die Gleichzeitigkeit der Gefühle",
            "summary": "Die Freude war bei den meisten Menschen sehr groß, als wir ihnen&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Die Freude war bei den meisten Menschen sehr groß, als wir ihnen von unseren Umzugsplänen, den Besichtigungen und schlussendlich von dem recht spontanen Umzug erzählt haben. Sie haben uns von Anfang dazu motiviert, uns dabei unterstützt, mitgefiebert und sich gefreut, als endlich alles unter Dach und Fach war. Was für eine Erleichterung! </span></p>\n<p><span style=\"font-weight: 400;\">Nachdem Schock und Freude etwas abgeklungen waren, kam die Traurigkeit durch. Häufig fielen Sätze wie: “Ich freue mich für euch, aber ich bin auch traurig, weil ihr dann so weit weg seid!” oder “Ich denke wehmütig an dieses oder jene Erlebnis mit euch hier in dieser Wohnung zurück!” oder “Ich finde es schade, dass wir euch dann nicht mal spontan sehen können!”</span></p>\n<p><span style=\"font-weight: 400;\">Und da ist sie. Die Gleichzeitigkeit der Gefühle. </span></p>\n<p><span style=\"font-weight: 400;\">Erst habe ich mich gefreut, weil sich mit uns so gefreut wurde. Das war echt toll. Aber dann habe ich schnell die Traurigkeit gesehen und war ebenso traurig. Fast schon hatte ich ein schlechtes Gewissen. Aber dann wurde mir klar, dass das genauso richtig und okay ist! Man kann sich zeitgleich freuen und traurig über eine Sache sein. Daran merkt man ja nur, dass wir den Menschen wichtig sind. Und das ist unglaublich rührend und schön! </span></p>\n<p><span style=\"font-weight: 400;\">Und wisst ihr was? Mir geht es ja genauso! Ich freue mich unglaublich riesig sehr auf den Umzug, den Zauber des Neuanfangs und über die Nähe zu meinen Lieblingsorten und der Ostsee. Gleichzeitig kommt auch in mir immer wieder Traurigkeit und Wehmut durch. Ich denke: “Oh, wir hatten so eine schöne Zeit in dieser Wohnung. Wie können wir nur so doof sein und sie aufgeben?” oder “Ach, dies und jenes können wir bald nicht mehr so schnell sehen/erleben/besichtigen/unternehmen/besuchen!” oder “Wir kennen hier so viele Menschen und am neuen Ort niemand. Wird das gutgehen?” oder einfach “Bald wird xy anders sein.” Anders heißt aber ja nicht unbedingt schlecht. Ist meist einfach nur Gewöhnungssache. Und so lange die Freude bei mir überwiegt, ist doch alles gut. </span></p>\n<p><span style=\"font-weight: 400;\">Unsere Wurzeln sind nun ganz stark. Und wir wissen, dass wir jederzeit zurückkehren können und mit offenen Armen empfangen werden. Danke, dass ihr uns nun Flügel gebt!</span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2022-10-17T22:31:45+02:00",
            "date_modified": "2022-10-17T22:50:39+02:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-3-warum-eigentlich-umziehen/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-3-warum-eigentlich-umziehen/",
            "title": "Umzugsgeschichten Teil 3 - Warum eigentlich umziehen?",
            "summary": "Träume nicht dein Leben - lebe deinen Traum Was für ein abgedroschener&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Träume nicht dein Leben - lebe deinen Traum</span></p>\n<p><span style=\"font-weight: 400;\">Was für ein abgedroschener Spruch. Das denke ich oft, wenn ich Sprüche lese und dann merke ich wieder, wie wahr sie doch sind. In jedem Spruch steckt ein Körnchen Wahrheit - sonst wäre es wohl nie zu diesem Spruch gekommen…</span></p>\n<p><span style=\"font-weight: 400;\">Jedenfalls…steckt in unserer Umzugsgeschichte ganz viel von diesem Spruch. Einen Teil davon werde ich hier erzählen. Ich selbst mache seit ich 4 Jahre alt bin mit meinen Eltern Urlaub in Schleswig-Holstein, genauer gesagt in Ostholstein also der Ostküste des Landes. Ein- bis zweimal im Jahr haben wir uns auf einen erholsamen Urlaub mit tollem Klima, schöne Landschaft und netten Menschen gefreut. Mit meinem heutigen Mann bin ich - abgesehen von anderen Urlauben - von Beginn an ebenfalls an die Ostsee an der Lübecker Bucht gefahren. Anfangs mit dem Flugzeug, dann mit dem Zug und schließlich auch mit unserem eigenen Auto. Auch mein Mann ist infiziert worden und hat “den echten Norden” liebgewonnen. Pandemie-bedingt waren wir mit Kind leider erst das zweite Mal in der Ecke, aber umso mehr haben wir es genossen…</span></p>\n<p><span style=\"font-weight: 400;\">Seit längerem überlegen wir, wie unsere nahe Zukunft aussehen soll und wie wir unser Leben gestalten wollen. Überlegungen wurden hin und her gedacht und wieder über den Haufen geworfen. In den letzten Monaten wurde uns immer mehr klar, dass wir uns ein Leben an der See vorstellen können. Dadurch, dass wir ortsunabhängig arbeiten, hält uns jobtechnisch nichts zurück. Diesen Vorteil wollen wir nun nutzen und eintauchen in das Abenteuer “umziehen vom Süden in den Norden”.</span></p>\n<p><span style=\"font-weight: 400;\">Träume nicht dein Leben - lebe deinen Traum! - Was hält dich davon ab, deinen Traum zu leben? Oder lebst du ihn schon? Und welcher ist dein Lieblingsspruch?</span></p>\n<p><br><br><br><br><br></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2022-09-30T10:02:39+02:00",
            "date_modified": "2022-10-17T22:50:03+02:00"
        },
        {
            "id": "https://zartijenni.de/entschuldigen/",
            "url": "https://zartijenni.de/entschuldigen/",
            "title": "Entschuldigen",
            "summary": "Ich beginne gerade loszutippen … ”Mama, ich wollte doch ein Brot mit&hellip;",
            "content_html": "<p>Ich beginne gerade loszutippen … ”Mama, ich wollte doch ein Brot mit Honig und nicht mit…” “Scheiße!!!” Brülle ich. Weil ich zum gefühlt 10. Mal unterbrochen werde und nicht zu Ende denken, geschweige denn endlich tippen kann. “Mach dir dein Brot doch selbst!”. Holla, die Waldfee. Wer spricht denn da? Bin ich das etwa? Ich mache dir doch immer gern Essen, Snackteller oder ein geschmiertes, belegtes Brot. Und ich will eigentlich gar nicht laut werden oder blöde Sachen zu dir sagen.<br><br>Aber manchmal bricht die Wut eben auch aus mir aus. Kaum habe ich meinen Unmut kundgetan, fühle ich mich schlecht und denke schon darüber nach, mit dir zu reden, warum ich so reagiert habe und dir zu sagen, dass es mir leid tut. Entschuldigen werde ich mich nicht. Denn dann lege ich die Verantwortung für meine Gefühle und mein Verhalten in deine kleinen Hände. Und das finde ich nicht richtig. Ich will nicht, dass du mich von meiner Schuld befreist.<br><br>Überall liest man wie wichtig es sei, sich bei seinem Kind zu entschuldigen, wenn man sich fehl verhalten hat. Gemeint ist aber, denke ich, eher mit der jeweiligen Person ins Gespräch zu gehen, seine Gefühle zu erklären und zu sagen, dass einem das Verhalten leid tut, es unangemessen war bzw. warum es überhaupt dazu kam. Ich finde auch, dass es nicht super notwendig ist, sich direkt im nächsten Moment zu “entschuldigen”, weil das für mich eher klingt wie “Ach, schnell entschuldigen. Dann ist das auch abgehakt.” Wichtiger finde ich, sich zu sammeln und zu einem späteren Zeitpunkt einen geeigneten Moment zu finden, um miteinander zu sprechen. Dann schafft man es auch, in Ruhe zu sprechen, ohne dass die Gefühle wieder aufkochen. Man hatte vorher Zeit, nachzudenken und zu reflektieren. Klar, manchmal will das auch schnell gesagt werden, weil es einem wirklich unglaublich leid tut.<br><br>Im Endeffekt ist es immer situationsabhängig. Aber ich denke, vorschnelles Handeln könnte unauthentisch rüberkommen. Einfach von Fall zu Fall entscheiden. Und immer im Gespräch miteinander bleiben und nichts ungesagt lassen.<br><br>Kommunikation ist alles und schafft Verbindung.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "GfK - Gewaltfreie Kommunikation",
                   "Gedankenwelt"
            ],
            "date_published": "2022-09-26T10:17:04+02:00",
            "date_modified": "2022-09-26T10:17:04+02:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-2-was-man-so-zu-hoeren-bekommt-ein-sammelsurium-an-spruechen/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-2-was-man-so-zu-hoeren-bekommt-ein-sammelsurium-an-spruechen/",
            "title": "Umzugsgeschichten Teil 2 - Was man so zu hören bekommt / Ein Sammelsurium an Sprüchen",
            "summary": "Von Baden-Württemberg nach Schleswig-Holstein? Seid ihr da sicher? Raus aus einer Landeshauptstadt,&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Von Baden-Württemberg nach Schleswig-Holstein? Seid ihr da sicher? Raus aus einer Landeshauptstadt, die so viel zu bieten hat?</span></p>\n<p><span style=\"font-weight: 400;\">Zieht ihr wegen der Arbeit um?</span></p>\n<p><span style=\"font-weight: 400;\">Ach, in der Ostsee kann man eh nicht baden. Viel zu kalt.</span></p>\n<p><span style=\"font-weight: 400;\">Oh, und wie macht ihr das dann mit dem Job? Schon was neues gefunden?</span></p>\n<p><span style=\"font-weight: 400;\">Was ist mit deinem Vater?</span></p>\n<p><span style=\"font-weight: 400;\">War sicher nicht einfach dort ne Arbeitsstelle und Unterkunft zu finden…</span></p>\n<p><span style=\"font-weight: 400;\">Ist sicher sehr kalt dort! Weil ist ja an der dänischen Grenze. (äh, nein)</span></p>\n<p><span style=\"font-weight: 400;\">Habt ihr schon ne Bleibe?</span></p>\n<p><span style=\"font-weight: 400;\">Gibts dort Schulen?</span></p>\n<p><span style=\"font-weight: 400;\">Habt ihr dort Freunde oder Familie?</span></p>\n<p><span style=\"font-weight: 400;\">Dann seh ich euch nie wieder</span></p>\n<p><span style=\"font-weight: 400;\">Ihr bleibt aber nur ne begrenzte Zeit, oder?</span></p>\n<p><span style=\"font-weight: 400;\">Ihr seid verrückt!</span><span style=\"font-weight: 400;\"><br></span></p>\n<p><span style=\"font-weight: 400;\">Wie macht ihr das mit der Schule?</span></p>\n<p><span style=\"font-weight: 400;\">Leute, es ist immer noch Deutschland und nicht ganz 800 km entfernt. Jetzt lasst uns doch erstmal ankommen und selbst ausprobieren. Schief gehen kann alles immer. Wir aber freuen uns einfach riesig, sind optimistisch und zuversichtlich. Und sollte es uns je nicht gefallen, ändern wir unsere Situation einfach wieder. Das ist Leben, Leute! Man lebt nur einmal!</span></p>\n<p><span style=\"font-weight: 400;\">Der überwiegende Teil hat sich übrigens aber mega für uns gefreut und gleichzeitig Trauer über unseren Umzug ausgesprochen. Was ja völlig okay ist! Gleichzeitigkeit von Gefühlen ist normal und legitim. Auch wir gehen natürlich mit einem weinenden Auge, weil Stuttgart unsere Heimat ist und wir die Stadt und Umgebung sehr lieben. Aber wir wollten einfach mal was Neues wagen, wohnen wo wir sonst jahrelang immer für sehr kurze Zeit Urlaub gemacht haben und sind unglaublich aufgeregt vor Freude auf unser neues Zuhause. </span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2022-09-26T10:11:05+02:00",
            "date_modified": "2022-09-26T10:11:26+02:00"
        },
        {
            "id": "https://zartijenni.de/noch-ein-grosser-urlaub/",
            "url": "https://zartijenni.de/noch-ein-grosser-urlaub/",
            "title": "Noch ein großer Urlaub",
            "summary": "Im August haben wir uns nochmals einen zweiwöchigen Urlaub an der Ostsee&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Im August haben wir uns nochmals einen zweiwöchigen Urlaub an der Ostsee gegönnt. Dieses Mal aber in Schleswig-Holstein. In der Lübecker Bucht fühlen wir uns seit jeher wohl und die Sehnsucht war nach 3 Jahren so groß, dass dieser Urlaub gebucht werden musste. Wir verweilten in Niendorf. Das war Premiere für uns. Es hat uns aber ganz gut gefallen und es war ein wunderschöner Urlaub mit viel Sonne, Strand, Meer, Sonnenuntergängen, Baden und Planschen im Meer, Hafen-Besichtigungen und Gegend erkunden. Leider wurden mein Sohn und ich krank, sodass der Urlaub leicht getrübt war, aber wir ließen uns davon nicht runterziehen, machten das Beste draus, waren viel auf Spielplätzen und auch mal zum Ausruhen in der Ferienwohnung. Die Zeit ging natürlich mal wieder viel zu schnell vorbei. Unsere Heimfahrt lief ähnlich flüssig wie die Hinfahrt, wobei wir dieses Mal keinen Zwischenstopp mit Übernachtung einlegten. Bei der Hinreise haben wir zwei Tage und zwei Nächte bei der Verwandtschaft meines Mannes in Niedersachsen verbracht. Die Rückreise verlief zum Glück ohne weitere Komplikationen, so dass wir bereits gegen 16 Uhr wieder in Stuttgart waren und sogar noch einen Spielplatz-Besuch machen konnten. </span></p>\n<p><span style=\"font-weight: 400;\">Mit welchen Ereignissen unser Urlaub noch bestückt war, wirst du bald erfahren…</span></p>\n<p><br><br><br><br></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt",
                   "Gedankenwelt"
            ],
            "date_published": "2022-09-04T21:52:57+02:00",
            "date_modified": "2022-09-04T21:52:57+02:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-1-wenn-man-dinge-verschenkt/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-1-wenn-man-dinge-verschenkt/",
            "title": "Umzugsgeschichten Teil 1- Wenn man Dinge verschenkt",
            "summary": "Wir haben bereits mit Packen und Ausmisten angefangen. Verkaufen ein bisschen, verschenken&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Wir haben bereits mit Packen und Ausmisten angefangen. Verkaufen ein bisschen, verschenken ganz viel. Es ist eine nicht zu unterschätzende Arbeit, alles abzufotografieren und auf eBay Kleinanzeigen oder auf nebenan.de einzustellen. Und dann noch die Konversationen alle zu führen plus Termine zur Abholung auszumachen. Manchmal stellen wir daher auch einen Karton mit den zu verschenkenden Dingen vor das Haus. Es wird sich auch immer fleißig daran bedient. </span></p>\n<p><span style=\"font-weight: 400;\">Was wir nicht einfach so vor die Straße stellen konnten, war unser Kleiderschrank. Verschenken wollten wir ihn auf jeden Fall oder so haben wir auch den Schrank online eingestellt. Tatsächlich fand sich jemand, der ihn haben wollte. Und so leerten wir den Schrank in kürzester Zeit. Mussten Platz finden für unsere Kleidung und freuten uns, dass wirklich jemand kommen und ihn abbauen wollte. 12 Uhr war ausgemacht. Kurz nach 12 fragten wir nach. “Mein Mann hat den Termin vergessen.” Aha. “Kann ich um 15 Uhr kommen?” - “Uns wäre 14 Uhr lieber.” “Ok. Ich komme um 14 Uhr. Vielen Dank.” “Haben Sie Werkzeug dabei?” “Ja, ich abbauen. Danke.” Und dann wart die Person nie wieder gesehen. Also, nicht mehr im Chat und in real sowieso nicht. Wir haben noch vier weitere Nachrichten gesendet. Es kam nie eine Antwort. Um 16 Uhr haben wir den Schrank wieder freigegeben. </span></p>\n<p><span style=\"font-weight: 400;\">Heute sind 2 sehr sympathische Personen gekommen und haben den Schrank in einer knappen halben Stunden abgebaut und mitgenommen. Und sich hinterher per Chat nochmals ganz lieb bedankt.</span></p>\n<p><span style=\"font-weight: 400;\">Es ging uns mit zwei drei anderen Sachen übrigens genauso. Dass irgendwann die Konversation einfach abgebrochen ist und man nichts mehr gehört hat. Aber ich sag mir immer, irgendwer wird sich auf jeden darüber freuen…</span></p>\n<p><span style=\"font-weight: 400;\">Hachja, es gibt solche und solche Menschen. Aber meistens passiert diese Art der Unzuverlässigkeit ja dann doch, wenn Dinge kostenlos angeboten werden. Hast du das auch schon festgestellt?</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2022-09-04T19:01:44+02:00",
            "date_modified": "2022-09-04T19:01:44+02:00"
        },
        {
            "id": "https://zartijenni.de/annahme/",
            "url": "https://zartijenni.de/annahme/",
            "title": "Annahme",
            "summary": "Man denkt es sei so einfach. Übe dich in Annahme! Dinge, die&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Man denkt es sei so einfach. Übe dich in Annahme! Dinge, die du nicht ändern kannst, solltest du einfach annehmen. Damit lebt es sich leichter. Reg dich nicht so schnell auf, du hast ja doch keinen Einfluss darauf. Schone deine Nerven. Es ist stressfreier, wenn du Dinge nimmst wie sie sind und einfach mal sein lässt.</span></p>\n<p><span style=\"font-weight: 400;\">Ein paar Floskeln. So einfach gesagt. Woher soll man wissen, wann es sich lohnt aufzuregen und wann nicht? Meistens weiß man das hinterher…Und oft schon dachte ich: So bin ich halt. Rege mich halt über das ein oder andere schnell auf. Manche Dinge SIND aber auch ärgerlich!</span></p>\n<p><span style=\"font-weight: 400;\">Nicht zuletzt kommt das Thema der Annahme, Akzeptanz und auch Toleranz (!) auch in Bezug auf Beziehungen vor. In einer Partnerschaft oder in der Eltern-Kind-Beziehung. Wie oft denken wir: JETZT sollte Zähne geputzt werden! (gibt es eventuell auch einen anderen Zeitpunkt mit dem du leben kannst?). JETZT ist Schlafenszeit! (ist dein Kind noch gar nicht müde, ist das echt Mist. Wenn du das Bedürfnis nach Ruhe hast, dann kommunizieren…und nicht zum Schlafen gehen drängeln…das gibt nur Stress auf beiden Seiten, und umso weniger kannst du deine “Allein-Zeit” genießen.) Warum zieht das Kind keine Jacke an?! (anderes Kälteempfinden? In der Wohnung noch warm, kann sich nicht vorstellen, dass es draußen kalt ist? Einfach Jacke mitnehmen). Warum möchte der Partner was anderes essen? (einfach essen und essen lassen).</span></p>\n<p><span style=\"font-weight: 400;\">Ich hab lange Zeit geübt und kann nun von mir behaupten, dass es klappt. Ja, wirklich. Ich kann es selbst kaum glauben. Aber immer öfter merke ich in der Situation oder danach, dass ich voll gelassen war und mir xy gar nichts ausgemacht hat. Es ist schön, dieses Gefühl von Seelenfrieden zu haben. Verschiedene Ereignisse haben mich so werden lassen. Und viel Übung.</span></p>\n<p><span style=\"font-weight: 400;\">Das letzte Mal verärgert war ich übrigens heute morgen. Weil ich gestern Abend noch einen “Zu-verschenken-Karton” vors Haus gestellt habe und heute Nacht hat es schön geregnet. Ich habe meine Gefühle rausgelassen: “Das ist so ärgerlich, dass jetzt alles nass ist!”. Und damit wars wieder gut für mich. Und siehe da, als ich später daran vorbeilief, war das meiste schon abgeholt. Sogar ein Buch, bei dem ich dachte, es sei der Nässe zum Opfer gefallen…</span></p>\n<p><span style=\"font-weight: 400;\">Musst du dich noch viel in Annahme üben? Oder fällt es dir leicht, Dinge manchmal zu akzeptieren, wie sie sind? Anzunehmen, dass das Kind oder der Partner xy macht, obwohl du es doof findest? Meistens ist es dann unser Problem, nicht das des Gegenüber! Hast du schon mal reflektiert? Gemerkt, wie gelassen du geworden bist und wie es dir und deinem Seelenfrieden guttut?</span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "GfK - Gewaltfreie Kommunikation",
                   "Gedankenwelt"
            ],
            "date_published": "2022-08-31T11:24:07+02:00",
            "date_modified": "2022-08-31T11:32:00+02:00"
        }
    ]
}
