{
    "version": "https://jsonfeed.org/version/1",
    "title": "Jennis Welt",
    "description": "",
    "home_page_url": "https://dridiger.github.io/jenni.world",
    "feed_url": "https://dridiger.github.io/jenni.world/feed.json",
    "user_comment": "",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://dridiger.github.io/jenni.world/zeit/index.html",
            "url": "https://dridiger.github.io/jenni.world/zeit/index.html",
            "title": "Zeit",
            "summary": "\"Mama, fang mich doch!\" Ja, nur schnell die Wäsche abhängen. \"Mama, fang mich doch!\" Ich hab die Wäsche aber noch nicht fertig abgehängt und aufgeräumt. \"Mama, fang mich doch!\" Okay, scheiß auf die Wäsche. Na, warte, ich fange dich gleich... \"Mama, wollen wir Rennen spielen?&hellip;",
            "content_html": "<p>\"Mama, fang mich doch!\" Ja, nur schnell die Wäsche abhängen. \"Mama, fang mich doch!\" Ich hab die Wäsche aber noch nicht fertig abgehängt und aufgeräumt. \"Mama, fang mich doch!\" Okay, scheiß auf die Wäsche. Na, warte, ich fange dich gleich...<br><br>\"Mama, wollen wir Rennen spielen? Hier dein rotes Auto. Und das ist mein Auto...\" Ja, ich muss aber erst den Tisch wieder abdecken und wischen, dann...<br><br>\"Mama, na komm mit...!\" Ja, warte gleich. Ich muss noch kurz was trinken, achja, aufs Klo könnt ich dann auch schnell und ach, was liegt denn da?? Schnell aufräumen. \"Mamaaaaa, na komm, Bobo hören!\" Ok...dingdong, ach, der Postbote...<br><br>\"Mama, ich will dich mal umarmen?\" IMMER! Eine Umarmung ist bei uns immer drin, mein Kind.<br><br>Und so sollte auch in anderen Situationen immer Zeit sein und öfter mal ein \"scheiß drauf\" in die Gedanken mit reinspielen. Ich sag nicht, dass es einfach ist. Man muss sich dessen nur bewusst sein, dran arbeiten, Zeit frei schaufeln. Den Tisch mal Tisch und die Wäsche mal Wäsche sein lassen. Beides läuft nicht weg. Nur die Zeit mit dir läuft weg und ich denke am Abend: hätte ich es vielleicht auch anders machen können? Jeden Tag muss ich dran arbeiten, weil ich es will und weil ich so viel Zeit wie möglich dir widmen möchte. Und wenn ich mal denke, es geht nicht, weil etwas erledigt werden muss, dann bezieh ich dich auch einfach mal mit ein. Dann können wir immernoch Zeit miteinander verbringen und dennoch wird etwas erledigt. So sind wir beide glücklich.</p>\n<p>Es klappt nicht immer...aber immer öfter...</p>\n<p>09.06.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T10:51:58+02:00",
            "date_modified": "2021-07-16T10:52:14+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/sozial-ohne-kindergarten/index.html",
            "url": "https://dridiger.github.io/jenni.world/sozial-ohne-kindergarten/index.html",
            "title": "Sozial ohne Kindergarten?",
            "summary": "\"Aber so wird er nie Sozialverhalten lernen.\" \"Er wird sich nie in einer Gruppe einfügen können.\" \"Du kannst nur nicht loslassen.\" \"Er braucht den Kontakt zu Gleichaltrigen.\" Du gehst alleine zur 95-jährigen Nachbarin um dir Kekse zu holen, unterhälst dich wunderbar mit ihr und bringst&hellip;",
            "content_html": "<p>\"Aber so wird er nie Sozialverhalten lernen.\" \"Er wird sich nie in einer Gruppe einfügen können.\" \"Du kannst nur nicht loslassen.\" \"Er braucht den Kontakt zu Gleichaltrigen.\"<br><br>Du gehst alleine zur 95-jährigen Nachbarin um dir Kekse zu holen, unterhälst dich wunderbar mit ihr und bringst sie zum lachen. Bei unserem 84-jährigen Nachbarn holst du dir traditionell eine Banane und ab und zu Brötchen. Den jugendlichen Nachbarsjungen grüßt du verschmitzt lächelnd mit einem \"hallo\" und bringst auch ihn zum grinsen. Er grüßt trotz Kopfhörer sogar zurück. Zu deinen Kumpels...1 Jahr älter, 3 Monate jünger, 1 Jahr jünger oder 6 Monate älter... sagst du \"Na, komm fang mich! Komm mit Ball spielen. Na komm schon!\" Die Verkäuferin an der Theke, die Kassiererin oder der Arzt...mit jedem gehst du gerne ins Gespräch und nimmst Kontakt auf. Auf deine Weise.<br><br>Und ja, wir waren und sind auch schon voneinander getrennt. Nicht nur die Tage nach der Geburt. Auch so immer wieder zwischendurch 1-2 Stunden. Oder auch mal 6. Du bist dann bei Personen, die dich liebhaben und wir freuen uns immer einander wieder zu sehen. Ich kann loslassen und freue mich, dass es dir gut geht und du kannst loslassen und dich auf etwas neues einlassen. Das ist schön.<br><br>Ich denke nicht, dass es dafür eine erzwungene Beziehung zu einer Person braucht, die dafür bezahlt wird, dich in ihrer Obhut zu haben. Oder einen Haufen Gleichaltriger, die alle noch nicht viel vom Leben wissen. Was genau sollst du denn von denen lernen? Oder eine Einrichtung, die nach Konzept handelt und nicht nach Individuum. Lernen kannst du jeden Tag. Im Alltag. Von Personen aller Altersstufen. Das ist wichtig. Das ist das wahre Leben. Draußen. Nicht in einer Einrichtung.<br><br>Aber wenn dem allem auch nicht so wäre und du genau das Gegenteil wärst...nie würde ich auf die Idee kommen, dass ein Kindergarten oder gar eine Kita die Lösung wäre.<br><br>Und solltest du eines Tages von selbst den Wunsch äußern in den Kindergarten zu wollen, werde ich dich nicht abhalten, sondern dir die Chance lassen. Du musst nämlich nicht meiner Meinung sein.</p>\n<p>Entdecke selbst die Welt. Ich bin immer für dich da.</p>\n<p>04.06.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T10:50:04+02:00",
            "date_modified": "2021-07-16T10:52:06+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/tod/index.html",
            "url": "https://dridiger.github.io/jenni.world/tod/index.html",
            "title": "Tod",
            "summary": "\"Ist Oma wieder gesund?\" \"Nein, Oma ist gestorben. Sie ist nicht mehr da. Sie lebt nicht mehr.\" \"Aber Opa ist noch da!\" \"Wir treffen heute Opa.\" \"Ja, und Oma! Ich freu mich auf Oma!\" \"Oma ist nicht da. Sie lebt nicht mehr.\" \"Ja, das passiert&hellip;",
            "content_html": "<p>\"Ist Oma wieder gesund?\"<br>\"Nein, Oma ist gestorben. Sie ist nicht mehr da. Sie lebt nicht mehr.\"<br>\"Aber Opa ist noch da!\"<br><br>\"Wir treffen heute Opa.\"<br>\"Ja, und Oma! Ich freu mich auf Oma!\"<br>\"Oma ist nicht da. Sie lebt nicht mehr.\"<br>\"Ja, das passiert manchmal.\"<br><br>So einfach denken Kinder.<br><br>Ich weiß, du hast noch keine Vorstellung davon was Tod und Sterben wirklich bedeuten. Was sie wirklich für Auswirkungen haben. In deinem Alter denkst du noch Tod ist etwas, das wieder vorbei geht und Oma wieder kommt... natürlich haben wir uns schlau gemacht und heraus zu finden, was du in deinem Alter unter Sterben verstehst. Dennoch wollen wir so nah wie möglich an der Wahrheit bleiben und dich so gut es geht miteinbeziehen und nie außen vor lassen. Wir wollen, dass du aufwächst mit dem Wissen, dass der Tod zum Leben gehört. Dass man traurig sein und gleichzeitig mehrere Gefühle haben darf. Ich erkläre dir, dass ich immer noch froh und glücklich bin, dass es dich gibt. Und dass ich dennoch traurig sein kann, weil Oma nicht mehr da ist. Ich will dir das und noch so viel mehr vom Leben zeigen und dir erklären. Und wenn du jetzt, in einem Jahr oder in vielen Jahren Fragen an mich hast, will ich dir alle beantworten. Ich will dir zeigen wie schön das Leben ist, trotz aller Schicksalsschläge. Gefühle sind alle und zu jeder Zeit erlaubt!</p>\n<p>03.05.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T10:48:29+02:00",
            "date_modified": "2021-07-16T10:50:12+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/backen/index.html",
            "url": "https://dridiger.github.io/jenni.world/backen/index.html",
            "title": "Backen",
            "summary": "...mit Kind...hab ich mir immer so vorgestellt: wir schütten fröhlich singend die Zutaten zusammen bzw. das Kind schüttet selbstständig, nachdem ich über die Mengenangaben informiert habe. Das Kind rührt, knetet, füllt die Formen mit Teig, ist von Anfang bis Ende mit dabei. ...mit Kind...willkommen in&hellip;",
            "content_html": "<p>...mit Kind...hab ich mir immer so vorgestellt: wir schütten fröhlich singend die Zutaten zusammen bzw. das Kind schüttet selbstständig, nachdem ich über die Mengenangaben informiert habe. Das Kind rührt, knetet, füllt die Formen mit Teig, ist von Anfang bis Ende mit dabei.<br><br>...mit Kind...willkommen in der Realität...mein Kind schreit \"ich will auch backen!\", schert sich nicht um Mengenangaben. Schüttet fröhlich vor sich hin. Wohlgemerkt immer einen Tick zu viel. Verschüttet dabei noch die Hälfte. Räumt davon wiederum nur die Hälfte wieder weg. Will alle Zutaten probieren. Matscht immer wieder im Teig herum. Übergibt irgendwann mir das Zepter, indem es ohne die Hände zu waschen wieder aus der Küche verschwindet oder während ich weiter werkel neben mir in der halben aufgeschnittenen Zitrone die Finger vergräbt und mächtig Spaß dran hattet. \"Guck mal, Mama, da sind jetzt Löcher!\" *spritz* *tropf* Ach, ne... Um dann nur kurze Zeit später zu fragen, wann denn endlich die Muffins fertig wären...<br><br>Ich will ja niemandem die Illusion nehmen...aber Backen mit Kind...</p>\n<p>30.03.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T10:47:25+02:00",
            "date_modified": "2021-07-16T10:48:36+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/durchhaltevermoegen/index.html",
            "url": "https://dridiger.github.io/jenni.world/durchhaltevermoegen/index.html",
            "title": "Durchhaltevermögen",
            "summary": "2020 Ich bewundere dein Durchhaltevermögen. Deine Konzentration, deine Geduld, deine Leidenschaft und Hingabe. All das setzt du beim Spielen immer mehr ein. Und ich darf dich dabei beobachten. Ich lobe dich nicht. Deine eigene Freude über das, was du schaffst und geschaffen hast, ist viel&hellip;",
            "content_html": "<p>2020<br><br>Ich bewundere dein Durchhaltevermögen.<br><br>Deine Konzentration, deine Geduld, deine Leidenschaft und Hingabe. All das setzt du beim Spielen immer mehr ein. Und ich darf dich dabei beobachten. Ich lobe dich nicht. Deine eigene Freude über das, was du schaffst und geschaffen hast, ist viel mehr wert. Aber ich nicke dir zu und lächle dich an. \"Tadaaa\" rufst du und bist entzückt.<br><br>2021<br><br>Ich bewundere dein Durchhaltevermögen.<br><br>Das Zusammenbauen verschiedener Sachen klappt immer besser. Puzzle interessieren dich länger am Stück und du fragst bei jedem Teil \"Was könnte das sein?\" \"Wo gehört das wohl hin?\". Und kurz vor Schluss kommt von dir \"Gleich ist es fertig. Ich habe es gleich geschafft.\" Und wenn du strahlend das letzte Teil einsetzt, kommt 2 Sekunden später \"Nochmal!\". Du kletterst, rennst, hüpfst und rutschtst. Egal wie müde du doch eigentlich bist. Alles macht dir Spaß und bei allem willst du mitmachen. Sauer bist du, wenn man einmal die Spülmaschine ohne dich anmacht oder es wagt ohne dich die Wäsche in den Keller zu bringen.<br><br>Ich bewundere wie du durchs Leben gehst. Auf die Menschen zu gehst und alles auf deine Weise angehst. Du hast ein großes Durchhaltevermögen und viel Geduld. Dich bringt so schnell nichts aus der Ruhe und wenn doch...weiß ich genau in welchen Situationen und ich sage dir du hast auch allen Grund dazu und es ist in Ordnung! Alle Gefühle haben ihre Daseinsberechtigung!</p>\n<p>14.03.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T08:17:27+02:00",
            "date_modified": "2021-07-16T10:47:33+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/frei-oder-vergleiche-teil-3/index.html",
            "url": "https://dridiger.github.io/jenni.world/frei-oder-vergleiche-teil-3/index.html",
            "title": "Frei oder Vergleiche Teil 3",
            "summary": "Frei von Zwängen. Frei von Vergleichen. Frei von \"so macht man das halt\". Wachse, gedeihe, lebe, liebe und entdecke und erforsche die Welt. Lass dir nicht sagen, wie du es machst ist es falsch. Es gibt oft viele Möglichkeiten Dinge zu lösen. Nur weil du&hellip;",
            "content_html": "<p>Frei von Zwängen. Frei von Vergleichen. Frei von \"so macht man das halt\".<br><br>Wachse, gedeihe, lebe, liebe und entdecke und erforsche die Welt. Lass dir nicht sagen, wie du es machst ist es falsch. Es gibt oft viele Möglichkeiten Dinge zu lösen. Nur weil du es anders machst, heißt das nicht, dass es nicht geht. Toleranz, Geduld und Empathie ist notwendig um den anderen einfach zu lassen. Du nimmst alle Menschen an wie sie sind. Machst dir keine Gedanken um Kleidung, Aussehen oder Frisur. Gangart, Krankheit, Alter...du sprichst jeden an, der dir sympathisch scheint und dem du etwas mitteilen möchtest. Ich hoffe, an deiner Leichtigkeit zu leben wird sich nie etwas ändern.<br><br>Wachse und entdecke die Welt so frei es geht.</p>\n<p>26.02.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T08:14:46+02:00",
            "date_modified": "2021-07-16T08:17:35+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/vergleiche-teil-2/index.html",
            "url": "https://dridiger.github.io/jenni.world/vergleiche-teil-2/index.html",
            "title": "Vergleiche Teil 2",
            "summary": "\"Magst du heute das Ei schälen?\" \"Mama, macht das.\" \"Du willst eine Banane? Nimm sie dir und schäle sie.\" \"Mama, macht das.\" In meinem Kopf rattert es. Hm, vor einem Jahr hast du bereits Eier und Bananen geschält. Was ist in der Zwischenzeit passiert? Okay,&hellip;",
            "content_html": "<p>\"Magst du heute das Ei schälen?\" \"Mama, macht das.\" \"Du willst eine Banane? Nimm sie dir und schäle sie.\" \"Mama, macht das.\"<br><br>In meinem Kopf rattert es. Hm, vor einem Jahr hast du bereits Eier und Bananen geschält. Was ist in der Zwischenzeit passiert? Okay, manchmal hat es nicht so gut geklappt. Aber du bist doch sonst nicht so, dass du so schnell aufgibst. In meinem Kopf rattert es weiter. Ich kenne andere Kinder, die im gleichen Alter Spaß daran hatten frisch gekochte Eier oder eine Mandarine zu schälen. Und du? Hm. Egal. Jeder ist einzigartig und anders. Ich sollte mich nicht darauf versteifen, was anderen Kinder im gleichen Alter schon alles alleine gemacht haben.<br>Vielleicht magst du einfach verwöhnt werden. Du tankst nicht nur auf, wenn wir Kuscheln, sondern eben auch, wenn ich dir Essen mundgerecht zubereite oder das ein oder andere schäle. Nie würde ich dich zwingen, dass du das gefälligst selbst zu tun hast.<br><br>\"Mama macht das.\" \"Okay, gerne.\" Und du lächelst mich an.<br><br>Hey, mit 16 muss ich dir sicher keine Banane mehr schälen. </p>\n<p>02.02.2021, JD</p>\n<p>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T08:13:11+02:00",
            "date_modified": "2021-07-16T08:14:53+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/tanzen/index.html",
            "url": "https://dridiger.github.io/jenni.world/tanzen/index.html",
            "title": "Tanzen",
            "summary": " Lass uns tanzen. Lass uns springen. Lass uns hüpfen. Lass uns das Leben genießen. Jede Wolke, jeden Regentropfen, jeden Sonnenstrahl. Lass uns alles aufsaugen. Jeden Grashalm, jede Blüte und jede Schneeflocke. Lass uns tanzen. Lass uns springen. Lass uns hüpfen. Lass uns das Leben&hellip;",
            "content_html": "<div class=\"file_drop_target\">\n<div class=\"file_drop_target__drop_indicator\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Lass uns tanzen. Lass uns springen. Lass uns hüpfen. Lass uns das Leben genießen. Jede Wolke, jeden Regentropfen, jeden Sonnenstrahl. Lass uns alles aufsaugen. Jeden Grashalm, jede Blüte und jede Schneeflocke. Lass uns tanzen. Lass uns springen. Lass uns hüpfen. Lass uns das Leben genießen. Jede Melodie, jede Note und jeden Rhythmus. Lass uns alles aufsaugen. Du zu Feuerwehrmann Sam und Bibi und Tina. Ich zu JK und MPK. Und zwischendurch gemeinsam zu allen. Lass uns gegenseitig anstecken mit Lebensfreude und Liebe. Immer dann wenn's der andere am nötigsten braucht.</span></div>\n<div> </div>\n<div>26.01.2021, JD</div>\n<div> </div>\n<div>P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </div>\n</div>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T08:04:55+02:00",
            "date_modified": "2021-07-16T08:13:18+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/vergleiche-teil-1/index.html",
            "url": "https://dridiger.github.io/jenni.world/vergleiche-teil-1/index.html",
            "title": "Vergleiche Teil 1",
            "summary": " Du spielst fröhlich mit den anderen Kindern. Schlitterst über Schnee und Eis. Lachst und freust dich. Bekommst nicht mit, dass die andere Mama mich von der Seite anlabert. Oder besser gesagt von rechts schräg hinter mir. \"Jaja, schon eine sche*ß Zeit gerade. Nichts hat&hellip;",
            "content_html": "<div class=\"file_drop_target\">\n<div class=\"editor__teaser\">\n<div class=\"\" data-block=\"true\" data-editor=\"f2iph\" data-offset-key=\"bg3bn-0-0\">\n<div class=\"public-DraftStyleDefault-block public-DraftStyleDefault-ltr\" data-offset-key=\"bg3bn-0-0\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Du spielst fröhlich mit den anderen Kindern. Schlitterst über Schnee und Eis. Lachst und freust dich. Bekommst nicht mit, dass die andere Mama mich von der Seite anlabert. Oder besser gesagt von rechts schräg hinter mir. \"Jaja, schon eine sche*ß Zeit gerade. Nichts hat offen. Eigentlich wollten wir jetzt schwimmen und Eislaufen gehen. Oder in den Zoo. Den Kindern muss man ja ein Programm bieten. Ich mein, mit Baby oder Kleinkind ist es ja anders. Da ist es nicht so schlimm. Aber wenn die schon größer sind...\" Na, danke. Ich war sprachlos und schaute lieber dir weiter zu als mich in ein Gespräch einzulassen. Murmelte nur \"Ja, ist für alle grad nicht einfach.\" Ich mein, wer sagt, dass es für die frischgebackene Mama so viel einfacher ist...ohne Austausch mit anderen Mamas, ohne Krabbelgruppe oder Offline Rückbildungskurs...?! Ohne mal Freitag Abend 2 Stunden mit der Freundin was trinken zu gehen? Oder für die Mama mit Kleinkind, die gerne in eine Spielgruppe gehen würde statt bei Minusgraden auf den Spielplatz? Oder zum Kinderturnen oder zur Musikschule? Klar, es ist auch ohne das alles möglich. Und wenn man will, kann es man zumindest versuchen es sich schön zu machen und nicht nur darauf zu achten, was gerade fehlt. Ich weiß, sie hat vier Kinder. Ich \"nur\" eines. Aber hat nicht jedes Gefühl seine Daseinsberechtigung? Darf nicht jeder aufgrund seiner Situation und seines Wesens jedes Gefühl haben und auch zeigen? Warum macht es einen Unterschied, ob ich ein Kind oder mehrere habe? Baby, Kleinkind, Schulkind oder Teenager? Jede Situation kann sche*ße sein...du kannst doch nicht bei jedem hinter die Kulissen gucken...</span></div>\n</div>\n</div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"file_drop_target__drop_indicator\"> </div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"editor__teaser\">\n<div class=\"\" data-block=\"true\" data-editor=\"f2iph\" data-offset-key=\"glns-0-0\">\n<div class=\"public-DraftStyleDefault-block public-DraftStyleDefault-ltr\" data-offset-key=\"glns-0-0\"><span data-offset-key=\"glns-0-0\">Verstehst du das, mein Kleiner? Bitte lass dich möglichst nie zu Vergleichen hinreißen...</span></div>\n</div>\n</div>\n<div class=\"file_drop_target__drop_indicator\"> </div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"editor__paragraphs\">\n<div class=\"\" data-block=\"true\" data-editor=\"f2iph\" data-offset-key=\"egp28-0-0\">\n<div class=\"public-DraftStyleDefault-block public-DraftStyleDefault-ltr\" data-offset-key=\"egp28-0-0\"><span data-offset-key=\"egp28-0-0\">20.01.2021, JD</span></div>\n</div>\n</div>\n<div class=\"file_drop_target__drop_indicator\"> </div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"editor__paragraphs\">\n<div class=\"\" data-block=\"true\" data-editor=\"f2iph\" data-offset-key=\"iq9h-0-0\"> </div>\n</div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"editor__paragraphs\">\n<div class=\"\" data-block=\"true\" data-editor=\"f2iph\" data-offset-key=\"bvse-0-0\">\n<div class=\"public-DraftStyleDefault-block public-DraftStyleDefault-ltr\" data-offset-key=\"bvse-0-0\">P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T08:03:48+02:00",
            "date_modified": "2021-07-16T08:05:05+02:00"
        },
        {
            "id": "https://dridiger.github.io/jenni.world/achtsamkeit/index.html",
            "url": "https://dridiger.github.io/jenni.world/achtsamkeit/index.html",
            "title": "Achtsamkeit",
            "summary": " Die Kreuzung. Ich mag die Kreuzung nicht. Laut. Chaotisch. Viele Autos. Feinstaub. Autos, die über Rot fahren. Abbieger, die ständig die grüne Fußgängerampel übersehen. Schon als ich schwanger war hab ich ihnen hinterher gerufen. Nix schönes. Jetzt steh ich mir dir hier. Müllwagen, Polizeiauto,&hellip;",
            "content_html": "<div class=\"file_drop_target\">\n<div class=\"public-DraftStyleDefault-block public-DraftStyleDefault-ltr\" data-offset-key=\"4v0lr-0-0\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Die Kreuzung. Ich mag die Kreuzung nicht. Laut. Chaotisch. Viele Autos. Feinstaub. Autos, die über Rot fahren. Abbieger, die ständig die grüne Fußgängerampel übersehen. Schon als ich schwanger war hab ich ihnen hinterher gerufen. Nix schönes. Jetzt steh ich mir dir hier. Müllwagen, Polizeiauto, Motorrad, Abschleppwagen, U-Bahn und boah so ein großer Lkw. Mit dir macht an der Straße zu stehen und einfach zu gucken so viel mehr Spaß und Freude. Ich dachte immer ich sei schon achtsam und würde meine Umwelt gut beobachten. Aber durch dich hab ich gemerkt, dass da noch viel mehr geht. Du siehst aus weiter Entfernung die Glocke im Innern des Kirchturms \"wedeln\" (durch ein paar Streben) und erstaunst mich, weil nicht mal ich das je wahrgenommen hab, obwohl ich echt viele Details merke. Du grüßt jeden, dem du begegnest und kommentierst sofort, ob zurück gegrüßt wurde oder nicht (\"oh, xy spricht nicht!\").</span></div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"file_drop_target__drop_indicator\"> </div>\n</div>\n<div class=\"file_drop_target\">\n<div class=\"editor__teaser\">\n<div class=\"\" data-block=\"true\" data-editor=\"2qkbj\" data-offset-key=\"2ddhs-0-0\">\n<div class=\"public-DraftStyleDefault-block public-DraftStyleDefault-ltr\" data-offset-key=\"2ddhs-0-0\"><span data-offset-key=\"2ddhs-0-0\"> Durch dich lerne ich jeden Tag soviel mehr. Mehr sehen, mehr hören, mehr erleben. Mehr Kreuzung und Straße. Danke. Ich liebe dich.</span></div>\n<div data-offset-key=\"2ddhs-0-0\"> </div>\n<div data-offset-key=\"2ddhs-0-0\">04.01.2021, JD</div>\n<div data-offset-key=\"2ddhs-0-0\"> </div>\n<div data-offset-key=\"2ddhs-0-0\">P.S.: Falls du mir einen kleinen Cappuccino ausgeben möchtest oder in die Teetasse, Büchertasse oder Reisekasse spenden möchtest, freue ich mich über deine Paypal-Nachricht: <a href=\"https://www.paypal.com/paypalme/JenniferDridiger\">https://www.paypal.com/paypalme/JenniferDridiger</a> </div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2021-07-16T08:02:09+02:00",
            "date_modified": "2021-07-16T08:03:59+02:00"
        }
    ]
}
