{
    "version": "https://jsonfeed.org/version/1",
    "title": "Zarti Jenni - bunte Welt ",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-14-3-monate-spaeter/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-14-3-monate-spaeter/",
            "title": "Umzugsgeschichten Teil 14 - 3 Monate später",
            "summary": "Zwischenzeitlich ist unser Umzug mehr als 3 Monate her. Wo ist die&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Zwischenzeitlich ist unser Umzug mehr als 3 Monate her. Wo ist die Zeit geblieben? Bereue ich es? Bin ich glücklich?</span></p>\n<p><span style=\"font-weight: 400;\">Ich bin definitiv glücklich. Von Tag zu Tag werden die Zweifel weniger. Einfach weil ich merke, dass das Leben weitergeht. Die Zeit rast. Ein neuer Alltag ist eingekehrt. Wir integrieren uns. Knüpfen Kontakte hier und da mit den unterschiedlichsten Leuten. Nachbarn helfen uns, wir helfen Nachbarn. Egal ob nebenan oder ein paar Straße entfernt. Wir treffen neue interessante Menschen. Ich hätte nie für möglich gehalten, dass es mir mal gefallen könnte, neue Menschen kennenzulernen. Aber wenn die Chemie halt stimmt, gell <a href=\"#INTERNAL_LINK#/post/null\" title=\"http://gudrun-anders.de/\">@gurudrun</a>? ;-)</span></p>\n<p><span style=\"font-weight: 400;\">Gute alte Freunde kann ich zwar nicht so häufig sehen, aber der erste “Urlaub” in Stuttgart ist schon in Planung. Und darauf freue ich mich. Stuttgart als Tourist mit n bissl Vorkenntnissen erleben. Hier und da essen gehen. Freunde daheim und unterwegs treffen. Die vertrauten Spielplätze und Parks unsicher machen. Und dann schnell wieder heim an die Ostsee abhauen.</span></p>\n<p><span style=\"font-weight: 400;\">Ich kann mir andererseits nämlich noch gar nicht vorstellen, bald mein neues Zuhause wieder verlassen zu müssen. Dafür wurde ich neulich ungläubig angeschaut. Von einer ebenso Zugezogenen, die aber wegen der Arbeit hier ist und immer gerne in ihre Heimat zurückgeht und eher mit Grauen wieder nach Hause kommt. Ich glaube, da liegt der Unterschied. Dass ich erstens die Gegend schon seit Jahrzehnten kenne und zweitens ganz bewusst und freiwillig hergezogen bin. Es fühlt sich seltsam an, bald die Koffer packen zu müssen. Ich bin doch schon im Urlaub. Oder wie eine Freundin meinte: “Ihr lebt Urlaub!”</span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2023-01-10T14:30:16+01:00",
            "date_modified": "2023-01-10T14:47:50+01:00"
        },
        {
            "id": "https://zartijenni.de/tschuess-2022/",
            "url": "https://zartijenni.de/tschuess-2022/",
            "title": "Tschüß 2022",
            "summary": "Ich trenne mich ungern. Von 2022. Das ging mir in der Vergangenheit&hellip;",
            "content_html": "<p>Ich trenne mich ungern. Von 2022. Das ging mir in der Vergangenheit echt selten so. Meistens war ich froh, wenn ein Jahr vorbei ging und ein neues bevorstand. Mit all seinem Zauber. Neubeginn. Neuen Möglichkeiten, Abenteuern und Erlebnissen. Voller Freude begann ich einen neuen Kalender und plante das Jahr drauf los.<br><br>Dieses Mal ist es anders. 2022 war ein mega tolles Jahr für mich. Anfang des Jahres dachte ich, das Highlight würde unser 3-wöchiger Rügen-Urlaub werden. Bestückt von ein paar kleineren Urlauben und Ausflügen sowie der Planung einer Wohnmobilreise oder eventuell eines Wohnmobil-Kaufs, würde das sicher ein tolles Jahr werden. Dann kam das ein oder andere anders. Ein Urlaub war negativer als gedacht, unser Wohnmobil-Urlaub war grandios und hat uns wachsen lassen. Wobei sich aus Gründen das Thema Wohnmobil erstmal verabschiedet hat. Rügen war anders als gedacht, aber nicht schlecht. Die Reise hat uns auf unserem Weg definitiv weitergebracht und bleibt unvergessen.<br><br>Dann Mitte Juli die Entscheidung…unseren August-Urlaub werden wir mit Besichtigungen füllen…und so kam es, dass wir Ende August zurückkamen mit den Worten: In 5 Wochen ziehen wir an die Ostsee.<br><br>Hatten mich Anfang des Jahres meine Ängste noch voll im Griff, wurde im Laufe des Jahres alles besser. Vor fast genau einem Jahr kontaktiere ich meine künftige Therapeutin und begab mich mit ihr auf eine schöne Reise zu mir selbst.<br><br>Und jetzt haben wir das Jahr 2023 und ich hab so gar keine Ahnung, was da auf mich zukommen wird. Wünsche mir an der ein oder anderen Stelle Veränderung, weiß aber nicht wie ich es angehen soll, sehe keine Perspektive, habe das Gefühl, alles plätschert nur so vor sich hin, ohne dass wirklich etwas passiert. Ich weiß, gut Ding will Weile haben, aber manchmal frage ich mich, wie lange?<br><br>Ich habe 2022 voll und ganz geliebt. Vielleicht auch, weil ich gerade Zahlen mag und die 2 meine Lieblingszahl ist?<br><br>Nun gehe ich relativ planlos und ziellos ins neue Jahr. Ich starre in meinen neuen Kalender und weiß noch nicht, was ich davon halten soll.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-01-02T11:27:00+01:00",
            "date_modified": "2023-01-05T11:27:28+01:00"
        },
        {
            "id": "https://zartijenni.de/frei/",
            "url": "https://zartijenni.de/frei/",
            "title": "Frei",
            "summary": "Heute laufe ich barfuß…egal wo, egal wann ich will…daheim, draußen, im Sommer&hellip;",
            "content_html": "<p>Heute laufe ich barfuß…egal wo, egal wann ich will…daheim, draußen, im Sommer wie im Winter, durch Sand, Gras und Schnee. Heute weiß ich, dass Viren und Bakterien nicht über die Füße in unsere Körper kommen. Heute kann ich selbst entscheiden, ob ich das hygienisch finde oder nicht. Ob ich Sand zwischen den Zehen möchte oder Lust habe, diesen später abzuklopfen. Ich bin frei.<br><br>Heute wasche ich meine Haare im Winter und gehe danach trotzdem noch aus dem Haus. Manchmal dusche ich sogar vor dem Gang in die Minusgrade. Da trau ich mich aber was! Da wird man doch krank von! Bist selbst schuld, wenn du dir jetzt ne Erkältung eingefangen hast! Für lange Zeit wurde das meine innere Stimme und noch bis vor kurzem habe ich mir das selbst eingeredet. Heute entscheide ich selbst, ohne schlechtes Gewissen, was ich mir und meinem Körper zutraue. Ich bin frei.<br><br>Heute ist anders. Heute bin ich frei. Nein, nicht weil ich erwachsen bin. Das allein macht nicht frei. Ich bin frei, weil ich mich selbst gefunden habe und zu mir stehe. Weil ich mir etwas zutraue, weil ich gereift bin und viel reflektiert habe. Ich bin nun, mit über 30, bereit meinen eigenen Weg zu gehen. Ohne mir darüber Gedanken zu machen, was andere denken. Lange Zeit war dies ein wichtiger Teil meines Lebens: “Was könnten die anderen denken?” Heute weiß ich, dass jeder sein eigenes Leben lebt und selten darüber nachdenkt, was andere Menschen machen. Und selbst wenn, dann ist es die Verantwortung der anderen und nicht meine. Es ist nicht schlimm, Gesprächsstoff für andere Menschen zu liefern. Keiner steckt in meinen Schuhen (falls ich welche an habe) und kennt die Beweggründe für mein Handeln oder kann in mein Innerstes schauen. Und Menschen, die wirklich Interesse an meiner Person haben, fragen einfach direkt bei mir nach und gehen mit mir ins Gespräch.<br><br>Deine innere Stimme ist stark. Vergiss das nicht. Denk dran, was du deinem inneren Ich beibringst - negativ und positiv - verfestigt sich schnell. Das wieder zu ändern, kostet viel Kraft. Aber dann ist es DEINE innere Stimme und nicht der Papagei der Menschen um dich herum. Dann bist du frei.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-12-30T11:25:00+01:00",
            "date_modified": "2023-01-05T11:25:34+01:00"
        },
        {
            "id": "https://zartijenni.de/glueck/",
            "url": "https://zartijenni.de/glueck/",
            "title": "Glück",
            "summary": "Ich stehe am Ufer und fühle Glück. Das ist es also. Viel&hellip;",
            "content_html": "<p>Ich stehe am Ufer und fühle Glück. Das ist es also.<br><br>Viel zu selten spürt man dieses Gefühl im hektischen Alltag. Während das Leben vorbei zieht mit seinen Herausforderungen, Ärgernissen und Problemen.<br><br>An solch einem Tag bin ich los. Eigentlich nur um ein paar Sachen zu erledigen. Auf dem Rückweg jedoch sag ich mir, mach noch einen Abstecher ans Wasser. Du liebst das Wasser. Heute ist so ein schöner Tag. Bewölkt. Starker Nieselregen und \"mild\" (im Gegensatz zu den vorherigen Minusgraden). Ich habe gute Musik im Ohr und fühle mich fit.<br><br>Am Wasser angekommen fühle ich also dieses Glück. Glück und Dankbarkeit hier sein zu können. Einfach mal kurz ans Wasser und einmal durchatmen können.<br><br>Ich weine vor Glück.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-12-22T11:23:00+01:00",
            "date_modified": "2023-01-05T11:23:52+01:00"
        },
        {
            "id": "https://zartijenni.de/ein-jahr-arbeit/",
            "url": "https://zartijenni.de/ein-jahr-arbeit/",
            "title": "Ein Jahr Arbeit",
            "summary": "Ein Jahr Arbeit liegt hinter mir. Arbeit an mir selbst. Meinem Inneren.",
            "content_html": "<p><span style=\"font-weight: 400;\">Ein Jahr Arbeit liegt hinter mir. Arbeit an mir selbst. Meinem Inneren. Meiner psychischen Gesundheit. Nachdem davor 3 Jahre lang mein Fokus auf meinem Äußeren lag, meldete sich meine Psyche mit aller Heftigkeit und verlangte meine volle Aufmerksamkeit. </span></p>\n<p><span style=\"font-weight: 400;\">Nach diversen einschneidenden Ereignissen im Laufe des Jahres 2021, wurde ich - im wahrsten Sinne des Wortes - im November 2021 aus der Bahn geworfen. Starke Schwindelanfälle. Unsicherer Gang. Herzrasen. Keine Kontrolle mehr über meinen Körper. Stattdessen durchflutete mich Panik. Ich fühlte mich ohnmächtig und befürchtete, nie wieder ein normales Leben führen zu können. 2 Monate hielt dieser akute Zustand an. In dieser Zeit bekam ich die Diagnose “generalisierte Angststörung”. </span></p>\n<p><span style=\"font-weight: 400;\">Ich ging tagelang nicht vor die Tür. Weder mit Begleitung noch ohne. </span></p>\n<p><span style=\"font-weight: 400;\">Aber so konnte es doch nicht weitergehen. </span></p>\n<p><span style=\"font-weight: 400;\">Ich wollte aus diesem Loch raus. Wieder leben. Selbstständig sein. Allein spazieren gehen können. Mit meinem Sohn auf den Spielplatz gehen. </span></p>\n<p><span style=\"font-weight: 400;\">In dieser Zeit las ich viel zum Thema Ängste und Panikattacken, hörte Podcasts und meditierte und kämpfte mich so wieder an die Oberfläche. Gleichzeitig war mir klar, dass ich nicht um eine Therapie herumkam. Ich wollte auch gerne Hilfe annehmen. Mit professioneller Unterstützung an mir arbeiten. Eine von der Krankenkasse bezahlte Therapie gestaltete sich aus verschiedenen Gründen schwierig - ich sag nur monatelange Wartezeit, geschweige denn die schier unmögliche Erreichbarkeit der Therapeuten. Schließlich landete ich bei einer lieben, einfühlsamen und super kompetenten Kunsttherapeutin. Bis zu unserem Umzug war ich bei ihr, fand viel über mich selbst heraus und fand Schritt für Schritt aus der Angst raus. </span></p>\n<p><span style=\"font-weight: 400;\">Heute - ein Jahr nach meiner schlimmsten Phase - bin ich nicht komplett angstfrei. Aber ich arbeite weiter mit ihr zusammen und habe schon enorme Erfolge hinter mir.</span></p>\n<p><span style=\"font-weight: 400;\">Ich bin froh über die Erfahrungen, Erkenntnisse und Erlebnisse im vergangenen Jahr. </span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2022-12-07T14:24:00+01:00",
            "date_modified": "2022-12-26T14:45:51+01:00"
        },
        {
            "id": "https://zartijenni.de/10-jahre-traeume-dein-leben/",
            "url": "https://zartijenni.de/10-jahre-traeume-dein-leben/",
            "title": "10 Jahre Träume dein Leben",
            "summary": "10 Jahre ist es nun her, dass ich meiner damals engsten Freundin&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">10 Jahre ist es nun her, dass ich meiner damals engsten Freundin mein Herz ausgeschüttet habe. Ich habe ihr meine Träume offenbart. Ihr erzählt, dass ich am liebsten von Stuttgart in den Norden Deutschlands ziehen möchte. Damals wohnte ich noch bei meinen Eltern und ich konnte mir einen Umzug mit ihnen und auch ohne sie vorstellen. </span></p>\n<p><span style=\"font-weight: 400;\">“Hier hält mich nix.” Sagte ich zu ihr. “Wir beide bleiben einfach weiter in Kontakt.'' Dank des Internets war dies ja wunderbar möglich. Vor 10 Jahren gab es Social Media nicht in dem Ausmaß. Wir schrieben uns neben SMS aber täglich E-Mails. Und da meine Freundin sehr reisefreudig ist, wusste ich, dass sie mich auch besuchen kommen würde. </span></p>\n<p><span style=\"font-weight: 400;\">4 Jahre später begann sie mich zu ghosten. Von einem Tag auf den anderen. Ich fiel aus allen Wolken und wollte krampfhaft an dieser “Freundschaft” festhalten. Schrieb ihr immer wieder. Lud sie zur Hochzeit ein und ich sorgte dafür, dass sie zu meinem JGA eingeladen wurde. Zu beiden Terminen hatte sie aus beruflichen Gründen keine Zeit. Danach hatte ich weder Kraft noch Lust, mich bei ihr zu melden. Zumal ich dann auch schon schwanger wurde. Ich war traurig, dass sie nicht Teil meiner Familie wurde und mein Kind nicht aufwachsen sehen wird. </span></p>\n<p><span style=\"font-weight: 400;\">Irgendwann geriet diese Person in meinen Gedanken in den Hintergrund. Ab und an dachte ich an sie. Dann beschäftigte es mich umso mehr. Also beschloss ich eines Tages, ihr einen Brief zu schreiben. Ihr all meine Gedanken und Gefühle mitzuteilen. Und ich war auch offen für einen Neubeginn.</span></p>\n<p><span style=\"font-weight: 400;\">Ich bekam tatsächlich eine Antwort, in der sie ihre Sicht schilderte. Mich treffe keine Schuld. Mal abgesehen von dem Satz: “Hier hält mich nix.” Den sie wohl sehr persönlich nahm. Sie nahm die Verantwortung dafür aber auf sich. Sie hatte sich verstoßen gefühlt und zwischenzeitlich mit “unserem” Kapitel abgeschlossen, auch wenn es schön war. Ein Wiederaufleben werde es nicht geben.</span></p>\n<p><span style=\"font-weight: 400;\">Das ist das eine. Das andere ist: 10 Jahre ist dieser Satz nun her. Und tatsächlich habe ich es erst jetzt geschafft meinen Traum wahr zu machen. Heute sehe ich: Wenn man wirklich will, ist Kontakt halten ganz einfach. Es kostet Zeit und Mühe. Aber es lohnt sich.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-12-02T14:23:00+01:00",
            "date_modified": "2022-12-26T14:23:38+01:00"
        },
        {
            "id": "https://zartijenni.de/jeder-mensch-sieht-dich-anders/",
            "url": "https://zartijenni.de/jeder-mensch-sieht-dich-anders/",
            "title": "Jeder Mensch sieht dich anders",
            "summary": "Mir ist klar geworden, dass jeder Mensch mich anders sieht. Einmal, weil&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Mir ist klar geworden, dass jeder Mensch mich anders sieht. Einmal, weil jeder Mensch anders ist und anders empfindet. Weil jeder Mensch alles aus seiner Sicht sieht. Und auch weil jeder andere Erfahrungen mit mir hat.</span></p>\n<p><span style=\"font-weight: 400;\">Und da wären wir bei meiner Erkenntnis: Es gibt Menschen, die mich nur so kennen, wie ich jetzt bin. Punkt. Ganz einfach. Und doch so bemerkenswert, wie ich finde. Ich habe Menschen kennengelernt, die wissen nichts über meine Schullaufbahn. Es gibt Menschen, die wissen nichts über meine Zeit bei meinem früheren Arbeitgeber. Es gibt Menschen, die wissen nichts über meine Männergeschichten und nicht wie meine Geburtserfahrung war. Es gibt Menschen, die so vieles nicht über mich wissen. Nichts über meine Gefühle, Ängste und Freuden. </span></p>\n<p><span style=\"font-weight: 400;\">Und es gibt Menschen, die kennen mich einfach ab jetzt. Ohne meine Vergangenheit. Sie wissen nicht, dass selbst mir meine Brille noch neu ist. Sie kennen mich nur so. Sie wissen nicht, dass ich mal 30 kg mehr wog. Sie kennen mich nur so. Sie wissen nicht, dass ich meine Haare noch nie so kurz trug. Sie kennen mich eben nur so.</span></p>\n<p><span style=\"font-weight: 400;\">Ich finde diese Erkenntnis faszinierend. Ich kenne mich mit all meinen Facetten. Es gibt Menschen, die kennen die meisten davon auch. Manche kennen nur ein paar wenige davon. Und dann gibt es einfach mal Menschen, die kennen mich einfach ab jetzt.</span></p>\n<p><span style=\"font-weight: 400;\">Ich für mich musste das erstmal begreifen lernen, was das bedeutet. </span></p>\n<p><span style=\"font-weight: 400;\">Gibt es bei dir Menschen, die die “erst” ab jetzt kennen und gar nicht wissen, dass du auch mal anders ausgesehen oder dich anders verhalten hast?</span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-11-20T10:35:00+01:00",
            "date_modified": "2022-12-26T11:29:46+01:00"
        },
        {
            "id": "https://zartijenni.de/safespace/",
            "url": "https://zartijenni.de/safespace/",
            "title": "Safespace",
            "summary": "Im Internet findest du sicher eine genaue Definition dafür. In der Soziologie,&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Im Internet findest du sicher eine genaue Definition dafür. In der Soziologie, Psychologie, Neurodivergenz oder in anderen Bereichen. </span></p>\n<p><span style=\"font-weight: 400;\">Ich, für mich, habe mir meine ganz eigene Definition von Safespace geschaffen. Mein persönlicher Schutzraum, den ich brauche, wenn es mir schlecht geht. Wenn ich einen Anflug von Panik verspüre. Damit ich weiß, wohin ich mich zurückziehen kann. Um geschützt zu sein. Geborgen vor zu viel Licht, zu vielen Geräuschen und anderen Reizen, die auf mich einprasseln. Ich habe mir Orte und Möglichkeiten geschaffen, um mit Reizüberflutung und aufkommender Angst umgehen zu können. Und auch, wenn ich in der Zwischenzeit weitestgehend frei bin von Ängsten, finde ich es dennoch wichtig, im Hinterkopf immer meinen Safespace zu wissen. Das ist meine Sicherheit. Für den Fall der Fälle. Ich denke zwar immer weniger, an “was wäre, wenn”. Einen Safespace zu haben, schadet aber nicht. Selbst, wenn ich irgendwann komplett ohne Ängste durchs Leben gehe. Dass ich Reize weniger gut filtrieren kann, als andere Menschen, wird mich immer begleiten. </span></p>\n<p><span style=\"font-weight: 400;\">Mein Safespace ist nicht nur ein Ort. Es sind mehrere Orte, erlernte Techniken und meine kleine Familie. Seit einem Jahr beschäftige ich mich nun intensiv damit. Ich habe in einer Therapie (danke, Uli) und mit viel Selbstrecherche und Weiterbildung meinen Weg gefunden.</span></p>\n<p><span style=\"font-weight: 400;\">Ich denke, jeder Mensch benötigt einen Safespace. Jeweils auf die Bedürfnisse der einzelnen Person zugeschnitten. </span></p>\n<p><span style=\"font-weight: 400;\">Hast du einen Safespace?</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2022-11-17T10:34:00+01:00",
            "date_modified": "2022-12-26T10:34:24+01:00"
        },
        {
            "id": "https://zartijenni.de/das-wort-nur/",
            "url": "https://zartijenni.de/das-wort-nur/",
            "title": "Das Wort &quot;nur&quot;",
            "summary": "Was mir aufgefallen ist…wie häufig wir alle das Wort “nur” in den&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Was mir aufgefallen ist…wie häufig wir alle das Wort “nur” in den Mund nehmen. </span></p>\n<p><span style=\"font-weight: 400;\">“Gehts dir gut?” - “Ja. Ich hab nur xy.” Ja, gehts dir nun gut oder nicht?! Es sollte kein “nur” geben. Entweder du hast Schmerzen oder dich bedrückt etwas, bist müde … oder nicht. Sag aber nicht, dass es dir gut geht und du “nur” xy hast. Mach deine Sorgen und Leiden nicht klein. </span></p>\n<p><span style=\"font-weight: 400;\">“Nur” ist häufig einfach nur ein unnötiges Füllwort. Eigentlich nicht der Rede wert. Beinah jeder Satz kommt ohne “nur” aus. Lies den ersten Satz in diesem Absatz nochmal.</span></p>\n<p><span style=\"font-weight: 400;\">“Wo ist xy hingegangen?” - “Xy ist nur kurz da und dorthin gegangen.” Nein, kein nur. Xy ist weg und du eventuell traurig und das ist okay so. Alle Gefühle dürfen sein und müssen nicht mit “nur” beschwichtigt werden. </span></p>\n<p><span style=\"font-weight: 400;\">Mir ist das in den letzten Monaten richtig häufig aufgefallen. Bei anderen, bei mir. Bei Kindern, bei Erwachsenen. Und seit ich da drauf achte, höre ich das Wort “nur” noch häufiger. </span></p>\n<p><span style=\"font-weight: 400;\">Achte mal darauf, wie häufig du “nur” sagst oder wie oft du es bei anderen hörst. Versuche mal Sätze ohne “nur” zu bilden. Ich finde “nur” verharmlost alles so. Und das ist traurig.</span></p>\n<p><span style=\"font-weight: 400;\">Wir sollten zu all unseren Gefühlen stehen und alles sein lassen, wie es ist. Ohne nur. </span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-11-09T08:48:00+01:00",
            "date_modified": "2022-12-26T08:48:34+01:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-13-zwischenstand/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-13-zwischenstand/",
            "title": "Umzugsgeschichten Teil 13 - Zwischenstand",
            "summary": "Seit 3 Wochen sind wir nun in unserem neuen Zuhause. Zwischenstand? Wir&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Seit 3 Wochen sind wir nun in unserem neuen Zuhause. Zwischenstand? Wir lieben es! Noch nicht fertig mit allem. Aber wie auch neben Alltag, Haushalt, Arbeiten, Kind und natürlich unterwegs sein. Leute kennenlernen, an Veranstaltungen teilnehmen, Strand und Spielplätze unsicher machen, Gutshöfe und weitere Lokalitäten besuchen.</span></p>\n<p><span style=\"font-weight: 400;\">Wir sind sehr glücklich, auch wenn wir den ein oder anderen Menschen sehr vermissen. Doch es war die richtige Entscheidung. Einfach mal was anderes sehen, tolle Luft schnuppern und sich an der Natur erfreuen. </span></p>\n<p><span style=\"font-weight: 400;\">Ob wir “für immer” hier bleiben werden, wurden wir gefragt. Aber was ist schon “für immer”? Wer weiß wohin uns unser Weg führen wird? Klar, möchten wir erstmal hier ankommen und uns gemütlich einrichten. Was in ein paar Jahren sein wird, können wir allerdings nicht sagen. Wir lassen alles auf uns zukommen, bis dahin genießen wir unser neues Glück und leben unseren Traum.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2022-10-27T19:57:00+02:00",
            "date_modified": "2023-01-05T19:58:20+01:00"
        }
    ]
}
