{
    "version": "https://jsonfeed.org/version/1",
    "title": "zarti_jenni - Die bunte Welt der Jennifer",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "icon": "https://zartijenni.de/media/website/zarti_jenni-Logo-aktuell.svg",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/muttertag-ist-was-du-draus-machst/",
            "url": "https://zartijenni.de/muttertag-ist-was-du-draus-machst/",
            "title": "Muttertag - ist was du draus machst!",
            "summary": "Ich habe ein sehr ambivalentes Verhältnis zum Muttertag. Alles in mir sträubt sich an diesem Tag und ich weiß weder ein noch aus mit meinen Gefühlen. Ich bin ständig am Abwägen und Sortieren. Doch von Jahr zu Jahr wird es besser. Ich konnte nie etwas&hellip;",
            "content_html": "<p>Ich habe ein sehr ambivalentes Verhältnis zum Muttertag.<br><br>Alles in mir sträubt sich an diesem Tag und ich weiß weder ein noch aus mit meinen Gefühlen. Ich bin ständig am Abwägen und Sortieren. Doch von Jahr zu Jahr wird es besser.<br><br>Ich konnte nie etwas mit dem Muttertag anfangen und fühlte mich zeitlebens unter Druck gesetzt etwas liefern zu müssen, zu dem ich nicht imstande war. Ich war nicht in der Lage, Erwartungen zu erfüllen und konnte den Kommerz, den dieser Tag mit sich bringt nie verstehen. Letzten Endes hatte ich immer das Gefühl, nicht gut genug zu sein.<br><br>Heute bin ich selbst Mama und versuche keine Erwartungen an diesen Tag zu haben, denn ich weiß, dass Erwartungen haben nur enttäuscht sein mit sich bringen kann. Einerseits bin ich durch Tradition und Gesellschaft gewohnt, dass dieser Tag besonderes sein muss. Überall wird dir vorgegaukelt, dass bald Muttertag ist und du ihn ja nicht verpassen darfst. Der Tag soll speziell verbracht werden. Und dann denke ich automatisch “Ohja, stimmt!” und will Aufmerksamkeit pur.<br><br>Andererseits weiß ich, dass das Schwachsinn ist und ich mich nicht davon beeinflussen lassen sollte. Wenn ich einen außergewöhnlich fantastischen Tag möchte, sorge ich einfach selbst dafür! Dann habe ich nicht sinnlose Erwartungen, sondern erfüllte Wünsche. Und keiner muss sich schlecht fühlen. So habe ich mir das angewöhnt. Niemand ist verantwortlich dafür, dass ein Tag für mich wunderschön ist. Ich habe es selbst in der Hand und so möchte ich es meinem Kind vorleben. Muttertag - ist was du draus machst!<br><br>Im Übrigen ist es mir lieber, ich verbringe das ganze Jahr über eine schöne Zeit mit meinem Kind, lass mich in den Arm nehmen und mir Küsschen geben. Als nur an diesem einen fuck!ng Tag Aufmerksamkeit zu bekommen.<br><br>Muttertag ist für mich eine Erinnerung daran, dass ich einem Menschen das Leben schenken durfte. Zeit mit diesem Menschen zu verbringen ist das Beste, das ich mir am Muttertag vorstellen kann. Ich brauche keine erzwungenen Geschenke. An meiner Haltung zu diesem Gedanken arbeite ich allerdings noch weiter. Aber seine Lebenszeit miteinander zu teilen ist das größte Geschenk.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-14T21:05:00+02:00",
            "date_modified": "2023-05-15T21:05:46+02:00"
        },
        {
            "id": "https://zartijenni.de/noch/",
            "url": "https://zartijenni.de/noch/",
            "title": "Noch…",
            "summary": "Noch gibst du mir ein Küsschen oder zwei oder drei, auf den Kopf, die Wange, die Stirn oder die Nase und lachst dabei. Noch willst du mich ganz häufig am Tag umarmen. Noch sagst du ganz oft “Ich liebe dich”. Noch lachst du ganz herzhaft&hellip;",
            "content_html": "<p>Noch gibst du mir ein Küsschen oder zwei oder drei,<br>auf den Kopf, die Wange, die Stirn oder die Nase und lachst dabei.<br><br>Noch willst du mich ganz häufig am Tag umarmen.<br><br>Noch sagst du ganz oft “Ich liebe dich”.<br><br>Noch lachst du ganz herzhaft über die kuriosesten Sachen und prägst meinen Tag mit deinem ganz eigenen Humor.<br><br>Noch stellst du meine Kosmetikartikel im Bad um, so, wie es in deiner Ordnung zu sein hat. Noch schmunzle ich darüber, wenn ich meinen Lippenstift neben der Zahnbürste wiederfinde oder du meine Cremedöschen stapelst.<br><br>Noch hinterlässt du deine Spuren in Form von Bonbonpapier auf dem Kinderzimmerboden.<br><br>Noch ist dir nichts peinlich und du lebst einfach frei, so wie du dich fühlst. Frei von Vorurteilen, Bewertungen und Verurteilungen, frei von “das macht man so!”. Ziehst die Kleidung nach deinem Gutdünken an und knuddelst uns auch auf offener Straße.<br><br>Noch erzählst du mir alles, was dich bewegt und beschäftigt. Teilst mir deine Gedanken mit, stellst mir Fragen und weihst mich in deine Träume ein. Und wenn dich Schmerzen plagen, es zwickt und drückt in Körper und Seele, kommst du zu mir und kotzt dich aus. So soll es sein. Wenn es nach mir geht, kannst du dich immer und jederzeit an mich wenden, wenn dich etwas bedrückt.<br><br>Ganz ehrlich…ich wünsche mir für dich, dass du diese Dinge noch ganz viele, viele weitere Jahre machst, aber tief in mir ist eine Wehmut, die mir sagt, dass du manche davon irgendwann das letzte Mal machen wirst. Genauso wie du das letzte Mal gerobbt oder gekrabbelt bist, das letzte Mal im Kinderwagen gefahren oder das letzte Mal im Buggy gesessen bist. Das letzte Mal Wörter auf deine Weise ausgesprochen hast. Das letzte Mal in meinen Armen eingeschlafen bist, während ich dich nachts durch die Wohnung getragen habe. Und jedes Mal fragte ich mich: Wann war das letzte Mal?<br><br>Noch könnte ich mich über vieles aufregen und übe mich immer wieder in Gelassenheit. Weil das Leben damit leichter wird. Weil es mir gut tut. Weil es dir gut tut. Weil es uns gut tut.<br><br>Noch schätze ich jedes Küsschen von dir. Noch lächle ich in mich hinein, wenn du im Bad etwas umgestellt hast.<br><br>Weil ich es noch kann…</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-11T21:05:00+02:00",
            "date_modified": "2023-05-15T21:05:09+02:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-18-7-monate-urlaub-gepaart-mit-ein-bisschen-alltag/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-18-7-monate-urlaub-gepaart-mit-ein-bisschen-alltag/",
            "title": "Umzugsgeschichten Teil 18 - 7 Monate Urlaub gepaart mit ein bisschen Alltag",
            "summary": "Fast jeden Morgen, nachdem ich die Fenster geöffnet habe, jubele ich: “Es riecht wie im Urlaub!” An manchen Tagen mehr, an manchen weniger, aber wirklich sehr häufig kann ich ganz verzückt den besonderen Meer-Geruch in der Luft riechen. Kurze Zeit später kannst du mich erneut&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Fast jeden Morgen, nachdem ich die Fenster geöffnet habe, jubele ich: “Es riecht wie im Urlaub!” </span></p>\n<p><span style=\"font-weight: 400;\">An manchen Tagen mehr, an manchen weniger, aber wirklich sehr häufig kann ich ganz verzückt den besonderen Meer-Geruch in der Luft riechen.</span></p>\n<p><span style=\"font-weight: 400;\">Kurze Zeit später kannst du mich erneut jubeln hören, wenn ich das Möwengeschrei vernehme. Ich tanze dann durch die Zimmer und kann mein Glück kaum fassen.</span></p>\n<p><span style=\"font-weight: 400;\">Gekrönt wird ein solcher Tag dann von einem Spaziergang direkt an der Ostsee. Wenn ich das Meer bei seinem Wellenspiel sehe und all die Geräusche höre: Enten, Gänse, Möwen, Meeresrauschen und Wasserplätschern. Dann weiß ich: Hier bin ich richtig. Aber realisieren kann ich diesen Dauerurlaub, der das Wort Alltag sehr weit in den Hintergrund rückt, immer noch nicht. </span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-05T16:35:42+02:00",
            "date_modified": "2023-05-05T16:35:49+02:00"
        },
        {
            "id": "https://zartijenni.de/moewen-2/",
            "url": "https://zartijenni.de/moewen-2/",
            "title": "Möwen",
            "summary": "Möwen sehen für mich aus wie Friedenstauben. Möwen machen Geräusche, die für mich zu den schönsten gehören. Ein Hauch von Frieden. Möwen fliegen die tollsten Runden. Sie fliegen mal in die eine, dann in die andere Richtung. Fliegen Kurven und stürzen sich dann ins Meer.",
            "content_html": "<p>Möwen sehen für mich aus wie Friedenstauben.<br><br>Möwen machen Geräusche, die für mich zu den schönsten gehören. Ein Hauch von Frieden.<br><br>Möwen fliegen die tollsten Runden. Sie fliegen mal in die eine, dann in die andere Richtung. Fliegen Kurven und stürzen sich dann ins Meer.<br><br>Möwen sind frei. Sie symbolisieren für mich Freiheit.<br><br>Möwen zu beobachten ist zu meinem neuen Hobby geworden.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-03T21:03:00+02:00",
            "date_modified": "2023-05-15T21:03:52+02:00"
        },
        {
            "id": "https://zartijenni.de/mal-hier-mal-dort/",
            "url": "https://zartijenni.de/mal-hier-mal-dort/",
            "title": "Mal hier, mal dort",
            "summary": "Mal hier, mal dort. Ich wär gern an nem andern Ort. Da gefällt es mir, da will ich wieder hin. So sag ich stets. Hier bin ich so gern. Genauso gern bin ich fern. Kann mich nie satt sehen. Will nie wieder gehen. Muss gehen,&hellip;",
            "content_html": "<p>Mal hier, mal dort.<br>Ich wär gern an nem andern Ort.<br><br>Da gefällt es mir, da will ich wieder hin.<br>So sag ich stets.<br><br>Hier bin ich so gern.<br>Genauso gern bin ich fern.<br><br>Kann mich nie satt sehen.<br>Will nie wieder gehen.<br><br>Muss gehen, um wieder kommen zu können.<br>Muss gehen, um andere Orte kennenzulernen.<br><br>Habe Sehnsucht, viel zu entdecken.<br>Habe Sehnsucht, mich an einem Ort zu verstecken.<br><br>Ich wär gern an nem andern Ort.<br>Mal hier, mal dort.<br><br>---<br><br>Häufig habe ich schon beobachtet wie es mir irgendwo besonders gut gefallen hat. Eine Stadt, ein Land, ein See, eine Steilküste, eine Insel, ein Spielplatz, ein Wald, ein Dorf, ein Strand, ein Hofcafé, ein Laden, ein Restaurant, eine Veranstaltung…überall wollte ich unbedingt und auf jeden Fall wieder hin. Es war sooo toll dort. Und dann erlebe ich ganz viele andere schöne Dinge, der Alltag ist da und ich denke immer wieder an all die tollen Erlebnisse und frage mich, wann ich wohl wieder dorthin kommen werde. Ich wünschte, es gäbe viel mehr Zeit für alles. Denn einige Orte habe ich leider noch kein zweites Mal aufgesucht.<br><br>Das heißt nicht, dass ich undankbar wäre. Nicht falsch verstehen. Ich bin froh, all diese Dinge erlebt zu haben und ich fand alles so schön, dass ich es gerne wieder erleben möchte. Genauso gerne möchte ich Neues entdecken, erleben und dann wiederum möchte ich einfach nur daheim sein. Denn auch dort liebe ich es zu sein. Um ehrlich zu sein, bin ich am allerliebsten daheim.<br><br>Wie geht es euch? Lieber daheim? Unterwegs? Hast du für dich schöne Orte bereits ein zweites oder drittes Mal besucht?</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-29T16:38:00+02:00",
            "date_modified": "2023-05-05T16:38:28+02:00"
        },
        {
            "id": "https://zartijenni.de/28-april-schoene-erinnerungen-an-einen-ostseeurlaub/",
            "url": "https://zartijenni.de/28-april-schoene-erinnerungen-an-einen-ostseeurlaub/",
            "title": "28. April - Schöne Erinnerungen an einen Ostseeurlaub",
            "summary": "Heute ist der 28. April 2023. Heute ist bei mir eine Erinnerung aufgeploppt. Von vor 4 Jahren. Heute vor 4 Jahren war unser Ankunftstag an der Ostsee. Endlich wieder Urlaub. Du hast Papas und meinen Lieblingsort kennengelernt. Ganze 3 Wochen hatten wir uns gegönnt, nachdem&hellip;",
            "content_html": "<p>Heute ist der 28. April 2023.<br>Heute ist bei mir eine Erinnerung aufgeploppt. Von vor 4 Jahren.<br>Heute vor 4 Jahren war unser Ankunftstag an der Ostsee. Endlich wieder Urlaub.<br><br>Du hast Papas und meinen Lieblingsort kennengelernt. Ganze 3 Wochen hatten wir uns gegönnt, nachdem wir 2018 mit dem Urlaub ausgesetzt hatten. 3 Wochen, in denen wir dir ganz viel zeigen konnten. Am allerwichtigsten natürlich den Strand, die See und die Algen, die du gleich interessiert untersucht hast. Viele schöne Erinnerungen konnten wir sammeln. Auf Hofcafés, im Zoo, am Strand und in unserer heutigen Heimatstadt Neustadt. Wir genossen den Urlaub in vollen Zügen. Ließen alles gemütlich angehen und machten uns keinen Stress. Du hattest jede Menge Spaß. Bilder und Videos von damals dienen mir und uns der Erinnerung. Ich bin froh, dass ich diese Schätze habe und denke immer wieder gerne daran zurück.<br><br>Wer hätte gedacht, dass wir 4 Jahre später an der Ostsee wohnen würden? Beim Durchsehen der Fotos, sehe ich sogar, dass sich auch in Neustadt das ein oder andere in dieser Zeit verändert hat. Total interessant.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-28T16:39:00+02:00",
            "date_modified": "2023-05-05T16:40:06+02:00"
        },
        {
            "id": "https://zartijenni.de/einmischen-in-die-erziehung-anderer-bo-in-den-dreck-gezogen/",
            "url": "https://zartijenni.de/einmischen-in-die-erziehung-anderer-bo-in-den-dreck-gezogen/",
            "title": "Einmischen in die Erziehung anderer / BO in den Dreck gezogen",
            "summary": "Ich hatte vor ein paar Tagen ein Erlebnis, das mich getriggert hat. Noch bin ich am Herausfinden, warum. Ich folgte einer Frau auf Instagram, die einen Laden führt, sich in ihren Storys aber auch vielen anderen Themen widmet. So sprach sie aus gegebenem Anlass das&hellip;",
            "content_html": "<p>Ich hatte vor ein paar Tagen ein Erlebnis, das mich getriggert hat. Noch bin ich am Herausfinden, warum.<br><br>Ich folgte einer Frau auf Instagram, die einen Laden führt, sich in ihren Storys aber auch vielen anderen Themen widmet. So sprach sie aus gegebenem Anlass das Thema Mobbing an und zu was das führen kann. Ihre Schlussfolgerung war, dass die heutige (Nicht-)Erziehung der “jungen” Eltern zu solchen Vorfällen führe. So etwas nenne sich dann bedürfnisorientierte Erziehung und die Eltern würden sich um nichts kümmern und den Kindern keine Grenzen und Regeln beibringen, sondern sie ließen die Erziehung schleifen und würden die Kinder sich selbst überlassen. Ich war ehrlich geschockt, wie man so etwas behaupten kann. Das bedeutet ja dann: Mobbing und dann Mord, weil Kinder BO “erzogen” wurden! Ich mein…wie kann man BO so derart missverstehen und mit BO-Einstellung eine ganze Generation, die sich solche Mühe und Arbeit macht, in den Dreck ziehen?<br><br>Ich hatte ihr tatsächlich geschrieben, weil ich es nicht einfach so auf sich beruhen lassen konnte. Habe es versucht, freundlich zu formulieren und nur einen Aspekt aus ihrer Rede herausgepickt. Nämlich, dass sich die Eltern scheuen würden, ein “trara” mit ihren Kindern einzugehen, wenn es um das “Zu-Bett-Gehen” geht. Ich mein, wenn man das \"trara\" umgehen kann, weil man andere Wege gefunden hat, warum muss man sich dann als unfähig bezeichnen lassen und dass man die Verantwortung auf das Kind abwälzen würde? Es ist doch schön, wenn eine Familie eine Möglichkeit für sich gefunden hat ohne allabendliches Theater. Ich mein wer will das schon? Und warum sollte ich mich absichtlich in ein trara begeben wollen und mutwillig die Laune und Nerven aller strapazieren, nur weil es gesellschaftlich anerkannt(er) ist? Und nur um nicht als faul und nachlässig der Kindererziehung gegenüber bezeichnet zu werden.<br><br>Nein, danke.<br><br>Und nein, ich folge ihr nicht mehr. Einmal aus ganz offensichtlichem Grund und einmal aus Selbstschutz. Diese Story hat mich so arg getriggert. Ich bin immer noch am Herausfinden, warum.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "GfK - Gewaltfreie Kommunikation",
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-26T16:40:00+02:00",
            "date_modified": "2023-05-05T16:41:02+02:00"
        },
        {
            "id": "https://zartijenni.de/zurueck-aus-der-heimat-in-die-heimat/",
            "url": "https://zartijenni.de/zurueck-aus-der-heimat-in-die-heimat/",
            "title": "Zurück aus der Heimat in die Heimat",
            "summary": "Und da bin ich wieder. Zurück aus der Heimat in die Heimat. Von der Landeshauptstadt in die Kleinstadt. Von einer Herzensliebe zur anderen Herzensliebe. Von der einen Vertrautheit zur anderen Vertrautheit. In der alten Heimat Altes wieder und Neues erstaunt entdeckt. Zurück in der neuen&hellip;",
            "content_html": "<p>Und da bin ich wieder.<br><br>Zurück aus der Heimat in die Heimat. Von der Landeshauptstadt in die Kleinstadt. Von einer Herzensliebe zur anderen Herzensliebe. Von der einen Vertrautheit zur anderen Vertrautheit.<br><br>In der alten Heimat Altes wieder und Neues erstaunt entdeckt.<br><br>Zurück in der neuen Heimat erfreut an vertrautem und neuem Liebgewonnenem.<br><br>Wie fühlt es sich an das erste Mal seit 6 Monaten zurück zum Ursprung zu kehren?<br>Irgendwie seltsam. So vertraut heimisch. Es ist schön, an einem Ort zu sein, an dem man sich auskennt. Liebe Freunde wieder zu treffen und mit ihnen die Zeit unseres Lebens zu haben. Erinnerungen schaffen.<br>Und doch ständig diese Sehnsucht in sich zu spüren. Sehnsucht nach einem Ort, nach dem das Herz verlangt. An den Körper und Geist sich sich sehnen. An dem sie zur Ruhe kommen können. Ankommen. Sich vollkommen und geborgen fühlen. Mit den Wurzeln des Ursprungs. Endlich Flügel gewachsen. Gelandet.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-25T16:41:00+02:00",
            "date_modified": "2023-05-05T16:41:55+02:00"
        },
        {
            "id": "https://zartijenni.de/moewengefluester/",
            "url": "https://zartijenni.de/moewengefluester/",
            "title": "Möwengeflüster",
            "summary": "Kannst du sie lauschen? Die kreischenden Möwen? Wie sie ihren Runden ziehen und Plätze tauschen? Wenn du genau hinhörst, kannst du sie auch flüstern hören. Du glaubst es nicht? Hör genau hin. Sie erzählen dir Geschichten. Vom Strand. Vom Meer. Manchmal auch in Form von&hellip;",
            "content_html": "<p>Kannst du sie lauschen?<br>Die kreischenden Möwen?<br>Wie sie ihren Runden ziehen und Plätze tauschen?<br><br>Wenn du genau hinhörst, kannst du sie auch flüstern hören.<br>Du glaubst es nicht?<br>Hör genau hin.<br><br>Sie erzählen dir Geschichten.<br>Vom Strand. Vom Meer.<br>Manchmal auch in Form von Gedichten.<br>Ich lieb es sehr.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-24T16:42:00+02:00",
            "date_modified": "2023-05-05T16:48:47+02:00"
        },
        {
            "id": "https://zartijenni.de/lange-nicht-gesehen-so-viel-passiert/",
            "url": "https://zartijenni.de/lange-nicht-gesehen-so-viel-passiert/",
            "title": "Lange nicht gesehen - so viel passiert",
            "summary": "Über 2 Jahre haben wir uns nicht mehr gesehen. Wo ist die Zeit geblieben? So viel passiert. Ich habe mich beruflich weiterentwickelt. Dein Enkel hat eine Brille bekommen. (Gescheiterte) Kindergarteneingewöhnung. Dein Schwiegersohn hatte Corona. Ich hatte einen Zusammenbruch inklusive Panikattacken. Dann hatte ich auch Corona.",
            "content_html": "<p><span style=\"font-weight: 400;\">Über 2 Jahre haben wir uns nicht mehr gesehen.</span></p>\n<p><span style=\"font-weight: 400;\">Wo ist die Zeit geblieben?</span></p>\n<p><span style=\"font-weight: 400;\">So viel passiert.</span></p>\n<p><span style=\"font-weight: 400;\">Ich habe mich beruflich weiterentwickelt. Dein Enkel hat eine Brille bekommen. (Gescheiterte) Kindergarteneingewöhnung. Dein Schwiegersohn hatte Corona. Ich hatte einen Zusammenbruch inklusive Panikattacken. Dann hatte ich auch Corona. Ich bekam eine Brille. Wir haben einen Kurzurlaub mit einem Wohnmobil gemacht. Dein Schwiegersohn hat sich einen Kreuzbandriss zugezogen, musste operiert werden und war ein paar Tage im Krankenhaus. Wir haben das erste Mal Urlaub auf Rügen gemacht und im selben Jahr in Niendorf. Und schließlich sind wir einfach an die Ostsee umgezogen. Kannst du das glauben? Warum bist du eigentlich nicht wie geplant vor uns dort gewesen? Du hättest deine Freude daran, deinen Enkel an unserer geliebten Ostsee aufwachsen zu sehen. Wir haben prima Anschluss gefunden und ganz wunderbare Menschen und Tiere kennengelernt. Dein Enkel hat seine Plapper-Fähigkeiten ausgebaut, stellt die tollsten Fragen und sagt die kuriosesten Dinge. Er rechnet, sieht und liest überall Zahlen und Buchstaben und will die Bedeutung jedes Schildes wissen. Ich habe ein Buch veröffentlicht und schreibe bereits am nächsten. Dein Enkel hat beschlossen, nun auch ein Buch schreiben zu wollen und hat mir schon seine erste Geschichte diktiert. Und zwischen all diesen Dingen ist eigentlich noch viel viel mehr passiert. Tagtäglich passieren jede Menge Erlebnisse, die ich zum einen gerade gar nicht auf dem Schirm habe oder die alle gar nicht hier Platz hätten.</span></p>\n<p><span style=\"font-weight: 400;\">So viel ist passiert. </span></p>\n<p><span style=\"font-weight: 400;\">Wo ist die Zeit geblieben?</span></p>\n<p><span style=\"font-weight: 400;\">Über 2 Jahre haben wir uns nicht mehr gesehen.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-10T11:34:00+02:00",
            "date_modified": "2023-04-12T11:34:50+02:00"
        }
    ]
}
