{
    "version": "https://jsonfeed.org/version/1",
    "title": "Zarti Jenni - bunte Welt ",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/ordnung-und-glueck/",
            "url": "https://zartijenni.de/ordnung-und-glueck/",
            "title": "Ordnung und Glück",
            "summary": "Die Dose mit den Pflastern steht offen auf der Kommode. Meine Jacke&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Die Dose mit den Pflastern steht offen auf der Kommode. Meine Jacke liegt auf dem Wohnzimmerboden. Die 2 Putztücher ganz in der Nähe davon. Das Frühstücksgeschirr steht noch auf dem Esstisch. Ich laufe Slalom durch dein Spielzeug, um deine Wunde am Fuß zu verarzten. Auf dem Weg zurück ins Bad, um dort den blutigen Waschlappen auszuwaschen, seh ich die leere Klopapierrolle, die mich klagend anschaut, genau wie die Verpackung des WC-Reinigertabs, die achtlos auf der Ablage liegt. Der Rucksack mit dem Einkauf ist noch unausgepackt. Und was sich hier wie eine Horrorstory anhört, ist das wahre Leben. </span></p>\n<p><span style=\"font-weight: 400;\">Es hatte übrigens einen Grund, dass die Putztücher auf dem Boden lagen. Ich wollte ursprünglich sauber machen. Doch dann sind wir nach einem Gefühlsausbruch deinerseits plötzlich im Garten gelandet. Du wolltest das, was der Sturm angerichtet hat, wieder in Ordnung bringen. Letzten Endes musste ich aber deinen Zeh in Ordnung bringen, weil die Gartenschere darauf fiel. </span></p>\n<p><span style=\"font-weight: 400;\">Die ganz krasse Unordnung passiert nicht täglich. Aber es gibt nunmal solche Tage, da ist tief durchatmen angesagt. Und an den wirklich wichtigen Dingen erfreuen.</span></p>\n<p><span style=\"font-weight: 400;\">Denn es sieht vielleicht fürchterlich aus. Doch wir beide waren 2 Stunden draußen. Haben im Garten gewerkelt. Pflanzen und Würmer bestaunt und uns über Lebewesen unterhalten und warum du besser nicht die Rinde des Baumes kaputt schlagen solltest, auch wenn es dich in den Fingern juckt. Du hast mich Löcher in den Bauch gefragt und ich hab dir in der Sonne sitzend geantwortet und beim spielen und entdecken zugeschaut.</span></p>\n<p><span style=\"font-weight: 400;\">Es gibt Tage, da stört mich Unordnung. Es gibt Tage wie heute, da kann ich damit umgehen und bin glücklich über das, was wir zusammen erlebt haben. Die Sonnenscheinhormone tanzen Salsa in mir und ich seh lächelnd über alle Unordnung und “was noch erledigt werden müsste” hinweg. Weil ich weiß, dass der richtige Zeitpunkt kommen wird. Dann nehm ich die leere Verpackung und bringe sie in den Müll. Oder mach eine 15-Minuten-Aufräumaktion und dann ist es wieder für 5 Minuten ordentlich. An manchen Tagen gelingt es mir, sofort alles wegzuräumen und für Ordnung zu sorgen und so möchte ich dir auch Vorbild sein. Aber genauso möchte ich dir vorleben, dass gemeinsame Zeit ein wertvolles Gut ist, dass es gilt zu genießen und vor den Haushalt zu stellen.</span></p>\n<p><span style=\"font-weight: 400;\">Zeit zum Aufräumen wird immer sein. Zeit mit dir verfliegt und kommt nicht wieder. Dann bist du groß, außer Haus und fragst mich nicht mehr, ob ein Stein ein Lebewesen ist.</span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-02-22T13:46:49+01:00",
            "date_modified": "2022-02-22T13:46:49+01:00"
        },
        {
            "id": "https://zartijenni.de/stadtteilbauernhof-bad-cannstatt/",
            "url": "https://zartijenni.de/stadtteilbauernhof-bad-cannstatt/",
            "title": "Stadtteilbauernhof Bad-Cannstatt",
            "summary": "Heute möchte ich euch über mein Ehrenamt auf dem Stadtteilbauernhof Bad-Cannstatt erzählen.",
            "content_html": "<p><span style=\"font-weight: 400;\">Heute möchte ich euch über mein Ehrenamt auf dem <a href=\"https://www.stadtteilbauernhof-stuttgart.de/\">Stadtteilbauernhof Bad-Cannstatt </a></span><span style=\"font-weight: 400;\">erzählen.</span></p>\n<p><span style=\"font-weight: 400;\">Der Stadtteilbauernhof ist ein Ort für Kinder, Jugendliche, Familien sowie für Kitas und Schulen. Er bietet unter der Woche offene Kinder- und Jugendarbeit an, die pädagogisch betreut wird. Die Kinder lernen dabei Verantwortung zu übernehmen und können sich kreativ auf dem Gelände ausleben. Gegen Spätnachmittag gibt es die Fütterrunde, bei der auch Familien mit ihren Kindern willkommen sind. An den Samstagnachmittagen - außerhalb der Ferien - finden die “Hofsamstage” statt. Es wird ein Hofcafé veranstaltet und jeder Samstag steht unter einem anderen Motto. Spenden werden immer gerne gesehen. Futter- und Materialkosten können so gedeckt werden. In den Sommerferien fungiert der Hof als Waldheim und sogar ein <a href=\"https://www.circuscirculi.de/de\">Circus</a> </span><span style=\"font-weight: 400;\">schlägt seine Zelte auf.</span></p>\n<p><span style=\"font-weight: 400;\">Bereits in den Jahren 2019 und 2020 haben meine Familie und ich uns öfter auf dem Stadtteilbauernhof eingefunden und großes Glück empfunden über diese Idylle in der Stadt. Im März 2020 wollten wir starten mit dem Ehrenamt als Fütterer - doch die Pandemie kam dazwischen. Keine Ehrenämtler hatten Zutritt und so blieb die ganze Arbeit an den Mitarbeitern des Hofs hängen. Lange, lange Zeit wurde dies leider zum Normalzustand. Pferde, Ziegen, Katzen, Hasen, Schafe und Enten galt es zu füttern, pflegen und deren Umfeld sauber zu halten.</span></p>\n<p><span style=\"font-weight: 400;\">Im Sommer 2020 stiegen wir endlich langsam ein, indem wir den Einsperrdienst übernahmen. Hasen und Enten werden im Hochsommer erst in den Stall gesperrt - und damit vor den Füchsen geschützt - wenn es dunkel wird und etwas abgekühlt ist. </span></p>\n<p><span style=\"font-weight: 400;\">Im Herbst bekamen wir dann eine Einweisung und übernahmen recht schnell die ersten Dienste. Unser Sohn - gerade 2,5 Jahre alt - hatte einen Riesenspaß mit den Tieren. Füttern, Stall ausmisten, streicheln, beobachten - all das macht ihm und uns große Freude. Nun sind wir seit 1,5 Jahren in der Gruppe der Fütterer aktiv und können uns gar nicht mehr vorstellen ohne “unseren Bauernhof” zu sein. </span></p>\n<p><span style=\"font-weight: 400;\">Ich kann nur jedem raten, ein Ehrenamt zu übernehmen. Auf so vielen Gebieten kannst du aktiv werden und eine Erfüllung finden.</span></p>\n<p><span style=\"font-weight: 400;\">Unter </span><a href=\"https://govolunteer.com/de\"><span style=\"font-weight: 400;\">https://govolunteer.com/de</span></a><span style=\"font-weight: 400;\"> oder </span><a href=\"https://flexhero.de/\"><span style=\"font-weight: 400;\">https://flexhero.de/</span></a><span style=\"font-weight: 400;\"> kannst du dich beispielsweise ganz in Ruhe umschauen.</span></p>\n<p><span style=\"font-weight: 400;\">Oder bei der <a href=\"https://www.stuttgart.de/freiwilligenagentur\">Freiwilligenagentur Stuttgart</a></span><span style=\"font-weight: 400;\">.</span></p>\n<p><span style=\"font-weight: 400;\">Hast du auch ein Ehrenamt inne?</span></p>\n<p><br><br></p>",
            "image": "https://zartijenni.de/media/posts/62/DSC03974.JPG",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-02-17T13:39:51+01:00",
            "date_modified": "2022-02-17T18:54:30+01:00"
        },
        {
            "id": "https://zartijenni.de/was-siehst-du/",
            "url": "https://zartijenni.de/was-siehst-du/",
            "title": "Was siehst du?",
            "summary": "Was du siehst: Eine Frau auf dem Ergometer. Guckt bissl mürrisch. “Bei&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Was du siehst: Eine Frau auf dem Ergometer. Guckt bissl mürrisch. “Bei Ihnen alles okay?” Ah, jetzt lächelt sie. </span></p>\n<p><span style=\"font-weight: 400;\">Was ich sehe: Ein Mann mit Maske, der auf mich zukommt. Hilfe, lass mich bitte in Ruhe. Bitte nicht ansprechen. Aaaah, er spricht. Schnell, antworten und lächeln.</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Was du siehst: Eine Frau auf der Beinpresse, die zwar ganz nett aussieht, aber keineswegs nett guckt. Sie kneift ihre Augen zusammen und runzelt die Stirn. Vielleicht hat sie heute einen schlechten Tag.</span></p>\n<p><span style=\"font-weight: 400;\">Was ich sehe: Oh Mann, muss das Licht hier so grell sein? Mir wird ganz schwummrig davon. Ach, ich versuch es zu ignorieren. Ich schaff das schon. Einfach weiter machen. Hui, kommt der Schwindel jetzt von der Anstrengung oder vom Licht? Na, wenigstens haben die hier ne gute Lüftung, so dass sich kein Gefühl des Erstickens ausbreitet.</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Was du siehst: Eine Frau im Stadion der Regionalliga. Schaut sich etwas angestrengt das Spiel an. Trägt Sonnenbrille - klar Sonne scheint ja - und ne Sonnenmütze - im Oktober bei 15 Grad. Seltsam. Und sie macht so komische Bewegungen. Wieso kreist sie ihre Hüfte? Und reibt sich ständig im Nacken?</span></p>\n<p><span style=\"font-weight: 400;\">Was ich sehe: Ah, puh, zum Glück ein Platz im Schatten. Ah, sitzen ist gut. Ständig stehen ist ja auch nix. Mist, ich hab heute so starke Rückenschmerzen, die ich in Nacken und Kopf ziehen und in Übelkeit übergehen, dass ich doch lieber wieder aufstehe. Ein paar Stufen höher. Da stehe ich niemandem im Weg. Oh nein, hier scheint mir die Sonne direkt auf den Hinterkopf. Das vertrag ich nicht. Naja, ein bisschen kann ich es versuchen. Ist doch die Herbstsonne. Kann doch nicht so schlimm sein. Hm, mal kurz die Sonnenbrille abnehmen. Waaaah, nein, schnell wieder aufsetzen. Jetzt reicht es mir auch mit der Sonne auf den Kopf. Wozu hab ich meine Mütze denn mitgenommen? Hoffentlich schaut mich keiner schräg an. Einfach viel atmen. Lächeln. Ich komm hier sicher wieder heile raus.</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Was du siehst: Eine Frau, die ihren Sohn bei der Eingewöhnung in den Kindergarten begleitet. Hat nen komischen Ball in der Hand und knetet den dauernd. Hat rote Flecken im Gesicht und am Hals. Schaut etwas seltsam drein. Läuft auf und ab und verschwindet irgendwann aus dem Gebäude, um vor dem Kindergarten weiter auf und ab zu laufen.</span></p>\n<p><span style=\"font-weight: 400;\">Was ich sehe: Erschöpft komme ich um 8:30 Uhr beim Kindergarten an. Der Morgen war anstrengend. Nein, nicht das Kind. Nur der Morgen. Die Gegebenheiten. Ich war aufgeregt, nervös. Herzklopfen bis zum geht nicht mehr. Nach dem Desaster bei der Kindergarten-Anmeldung, möchte ich nun nicht mehr auffallen (tu ich das nicht eh schon :-D ). Statt der Over-Ear-Kopfhörer setze ich mir die In-Ear in die Ohren und werfe meine kurze Haarpracht darüber, damit sie keiner sehen kann. Es war ja nur abgesprochen, dass ich die auffälligen Kopfhörer nicht aufsetze…öhem…Ich atme meinen Beruhigungsduft ein und meine Hand wandert in meine Rocktasche, um den Igelball zu ertasten. Gut, alles im Lot. </span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2022-02-12T13:32:46+01:00",
            "date_modified": "2022-02-17T10:52:05+01:00"
        },
        {
            "id": "https://zartijenni.de/plaudertelefon-stuttgart-nimmt-sich-zeit/",
            "url": "https://zartijenni.de/plaudertelefon-stuttgart-nimmt-sich-zeit/",
            "title": "Plaudertelefon - Stuttgart nimmt sich Zeit",
            "summary": "Heute möchte ich euch über ein ganz anderes Thema berichten. Seit gut&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Heute möchte ich euch über ein ganz anderes Thema berichten. </span></p>\n<p><span style=\"font-weight: 400;\">Seit gut einem Jahr engagiere ich mich ehrenamtlich beim <a href=\"https://www.plaudertelefon-stuttgart.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Plaudertelefon</a> der <a href=\"https://www.buergerstiftung-stuttgart.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Bürgerstiftung Stuttgart</a>. Im Schaukasten einer evangelischen Kirchengemeinde entdeckte ich einen Aushang und bewarb mich sodann um einen Platz als Plauderfreundin. Nach einer entsprechenden Online - Einführung war ich bereit für die Zuteilung. Das Warten begann. </span></p>\n<p><span style=\"font-weight: 400;\">Was sich jetzt wie ein Bewerbungsverfahren liest, war in Wahrheit eine super angenehme neue Erfahrung mit lieben Menschen.</span></p>\n<p><span style=\"font-weight: 400;\">Mitten im beginnenden 2. Jahr der Pandemie stieß ich auf diese tolle Aktion. In mir schlummerte unbewusst schon länger der Gedanke mich auf irgendeine Weise während dieser kontaktarmen Zeit nützlich zu machen. Bedingt durch die geltenden Einschränkungen und damit einhergehenden Kontaktbeschränkungen, wurden ältere, alleinstehende oder beeinträchtigte Menschen im Allgemeinen - die es sowieso schon schwer haben Sozialkontakte zu pflegen - in eine soziale Isolation geschickt, die für manch einen unvorstellbar ist. Das Schwätzchen mit dem Nachbarn, beim Einkaufen oder Spazieren: All das fiel mit “Abstand halten” weg. Senioren-Busfahrten und andere Gruppenaktivitäten - alles war gestrichen und die Einsamkeit der Menschen wuchs. Dazu kamen noch Winter und Dunkelheit. Die Menschen waren auf sich allein gestellt und Depressionen und andere psychische Erkrankungen machten ihre Runden. </span></p>\n<p><span style=\"font-weight: 400;\">Das Projekt “<a href=\"https://www.plaudertelefon-stuttgart.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Plaudertelefon - Stuttgart nimmt sich Zeit</a>” der <a href=\"https://www.buergerstiftung-stuttgart.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Bürgerstiftung Stuttgart </a>hat als Zielgruppe genau diese Menschen. Durch einen konstanten Telefonkontakt sollen wieder mehr Abwechslung und somit Freude in das Leben dieser Personen Einzug erhalten. Ein Telefonat, auf das man sich einmal die Woche freuen und in dem man alles erzählen kann, das einen derzeit beschäftigt: Vergangenes oder Aktuelles. Gemeinsame Interessen können entdeckt werden oder man bekommt Einblicke in die Welt eines anderen Menschen. Ganz wie man möchte. Der Plauderfreund oder die Plauderfreundin sind ganz Ohr für die betreffende Person. </span></p>\n<p><span style=\"font-weight: 400;\">Kaum eine Woche musste ich warten, schon bekam ich einen Anruf. Name und Telefonnummer wurden mir mitgeteilt und in den nächsten Tagen rief ich meine Plauderfreundin an. Wöchentlich oder auch mal 10-14-tägig telefoniere ich nun seit fast einem Jahr mit ihr. Ich bin froh, dass ich während der Pandemie einem Menschen helfen und beistehen konnte und kann.</span></p>\n<p><span style=\"font-weight: 400;\">Wie lässt sich nun meine Telefonphobie mit diesem Ehrenamt vereinbaren? Ganz einfach: Indem ich mich bewusst darauf vorbereite. Ich muss Zeit und Raum dafür haben und mich mental darauf einstellen können. In 99 % der Fälle rufe ich an, wenn es bei mir passt. Außerdem lasse ich meine Telefonpartnerin den Vortritt beim Reden. Es geht schließlich in erster Linie um sie. Wenn sie nachfragt oder eine Pause entsteht, dann kann ich immer noch von mir und meinen Erlebnissen oder meinem Alltag berichten.</span></p>\n<p><span style=\"font-weight: 400;\">Zwischenzeitlich hat das “<a href=\"https://www.stuttgart.de/medien/ibs/win-20-januar-juni2022.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Freiwilligenmagazin W!N</a>” der <a href=\"https://www.stuttgart.de/freiwilligenagentur\" target=\"_blank\" rel=\"noopener noreferrer\">Freiwilligenagentur Stuttgart</a> einen Artikel über das “Plaudertelefon” in seiner aktuellen Ausgabe veröffentlicht. Trotz meiner Einschränkungen habe ich ein Interview samt Fotoshooting bei mir daheim geschafft. Und bin ein bisschen stolz drauf. </span></p>\n<p><span style=\"font-weight: 400;\">…und wer weiß…vielleicht schaffen wir es in diesem Jahr dann auch endlich zu einem persönlichen Treffen…geplant ist es auf jeden Fall…ich berichte dann gerne wieder…</span></p>",
            "image": "https://zartijenni.de/media/posts/60/2020-12-15-15_23_37-plaudertelefon_plakat_1-pdf-adobe-acrobat-reader-dc.jpeg",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2022-02-11T21:44:29+01:00",
            "date_modified": "2022-02-11T22:28:25+01:00"
        },
        {
            "id": "https://zartijenni.de/normal/",
            "url": "https://zartijenni.de/normal/",
            "title": "Normal",
            "summary": "Wir gehen in einen Supermarkt. Ich ziehe mir meine Noise-Cancelling-Kopfhörer an. Du&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Wir gehen in einen Supermarkt. Ich ziehe mir meine Noise-Cancelling-Kopfhörer an. Du redest weiter mit mir wie immer. Du weißt, ich höre dich und antworte dir. Für dich ist alles wie immer und nichts seltsam. Du wächst so auf. Für dich ist das normal.</span></p>\n<p><span style=\"font-weight: 400;\">Wir gehen in ein Restaurant. Wir sitzen auf der Terrasse. Eine nahe Hauptstraße verursacht Straßenlärm und die Gesellschaft am Tisch neben uns spricht in einer Lautstärke, dass man meinen könnte, jemand am anderen Ende der Stadt müsste sie hören. Ich ziehe meine Noise-Cancelling-Kopfhörer an. Die Bedienung kommt und nimmt die Bestellung auf. Bringt dir etwas zu malen und ein wenig später unser Essen. Du wächst so auf. Für dich ist das normal.</span></p>\n<p><span style=\"font-weight: 400;\">Wir gehen in einen Laden. Ich ziehe meine Noise-Cancelling-Kopfhörer an. Ich breche mittendrin das Einkaufserlebnis ab. Zu hell. Zu laut. Schlechte Luft. Schwindelanfall. Mir geht es nicht gut. Ich muss raus. Ich gebe dir und Papa Bescheid. Ok, Mama, bis gleich. Es ist nicht das erste Mal und wird nicht das letzte Mal sein. Du wächst so auf. Für dich ist das normal.</span></p>\n<p><span style=\"font-weight: 400;\">Wir gehen in den Tierpark. Ich bin heute nicht gut drauf. Alle Sinne sind auf Alarm. Ohren, Augen. Es sind nur wenig Menschen da. Und dennoch: ich dreh durch. Ich ziehe meine Noise-Cancelling-Kopfhörer an. Mir geht es besser. Du hüpfst weiter fröhlich vor mir her und zeigst mir die Tiere.</span></p>\n<p><span style=\"font-weight: 400;\">Zuhause ist es mir zu laut. Ich bin überreizt und nah an meiner Grenze. Ich ziehe meine Noise-Cancelling-Kopfhörer an. Mama, hörst du mich? Klar, mein Schatz. Du nickst und gehst wieder. Du wächst so auf. Für dich ist das normal</span></p>\n<p><span style=\"font-weight: 400;\">Was ist schon normal? Jeder ist auf seine Weise normal. Wenn ein Kind ganz selbstverständlich mit etwas aufwächst, wird es das einfach als gegeben ansehen und sieht nichts Besonderes im Verhalten oder Aussehen. Es sieht jeden Menschen als “normal” an.</span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2022-02-08T14:08:50+01:00",
            "date_modified": "2022-02-17T10:51:57+01:00"
        },
        {
            "id": "https://zartijenni.de/und-noch-ein-urlaub/",
            "url": "https://zartijenni.de/und-noch-ein-urlaub/",
            "title": "Und noch ein Urlaub",
            "summary": "Die Reiselust und das Fernweh haben uns gepackt. Nachdem die letzten 2&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Die Reiselust und das Fernweh haben uns gepackt. Nachdem die letzten 2 Jahre eher wenig bis kein Urlaub angesagt war, wollen wir es uns dieses Jahr wieder auf Reisen gut gehen lassen. Im April ist noch ein Mini-Urlaub auf einem Bauernhof geplant. Ich denke, das wird toll für unseren Sohn und auch wir werden dort sicher Erholung erfahren. In der Natur und zwischen all den Tieren. Ein paar Tage Auszeit zwischendurch werden uns sicher guttun. Mal raus aus der Stadt - rein ins Landleben und andere Luft schnuppern. Ich freue mich schon tierisch drauf… ;-)</span></p>",
            "image": "https://zartijenni.de/media/posts/58/DSC03962.JPG",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt"
            ],
            "date_published": "2022-01-27T14:04:08+01:00",
            "date_modified": "2022-01-27T14:04:35+01:00"
        },
        {
            "id": "https://zartijenni.de/gluecklich/",
            "url": "https://zartijenni.de/gluecklich/",
            "title": "Glücklich",
            "summary": "Und dann bin ich einfach glücklich. Einfach so. Wie konnte das passieren?&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Und dann bin ich einfach glücklich. Einfach so. Wie konnte das passieren? Heute ging es mir doch noch ganz anders. Und gestern erst...ich mag garnicht dran denken. Und den Tag davor...nein, die Tage davor...achwas, der ganze letzte Monat hatte es in sich. Lag es wirklich nur an diesem Monat? Oder eher an den ganzen letzten Monaten davor?</span></p>\n<p><span style=\"font-weight: 400;\">Woran liegt es wirklich, dass es uns nicht gut geht? An uns? An unseren Gedanken? An den äußeren Umständen, Umweltfaktoren oder Schicksalschlägen? Oder vielleicht an allem zusammen?</span></p>\n<p><span style=\"font-weight: 400;\">Und wie kann es sein, dass es mir scheinbar urplötzlich wieder gut geht? Hab ich einen Hinweis übersehen? Hab ich einfach drauf los gelebt ohne zu fragen und zu hinterfragen? Ohne zu zweifeln? Die ganzen Angstgedanken ignoriert und mich auf das Hier und Jetzt eingelassen statt im Gedankenkarussell mich gefangen halten zu lassen?</span></p>\n<p>Warum bin ich jetzt einfach glücklich? Und wird es in einer Minute immer noch so sein oder heute Abend...morgen...nächste Woche?</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodiversität",
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2021-12-19T09:37:30+01:00",
            "date_modified": "2022-02-08T14:02:01+01:00"
        },
        {
            "id": "https://zartijenni.de/mein-abnehm-weg-teil-4/",
            "url": "https://zartijenni.de/mein-abnehm-weg-teil-4/",
            "title": "Mein Abnehm-Weg Teil 4",
            "summary": "Nach einem Jahr waren 12 kg weg und ich war vorstellig bei&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Nach einem Jahr waren 12 kg weg und ich war vorstellig bei einer neuen Frauenärztin. Die, die mich schnellstmöglich in die Klinik eingewiesen hat wegen der Schwangerschaftsvergiftung, ist in den Ruhestand und ich dachte, nunja, ich könnte ja direkt bei ihrer Nachfolgerin in derselben Praxis bleiben. Pustekuchen. Sie sah mich abschätzend über ihren Schreibtisch hinweg an und meinte, sie wisse ja nicht wieviel ich wiege, aber so wie es aussähe, müsste ich mit dem Kinderwunsch noch warten. Es sei total wichtig, vorher abzunehmen und nicht mit Übergewicht in die nächste Schwangerschaft zu starten, da ich sonst wieder Komplikationen riskieren würde. Ich war so stolz auf meine bereits verlorenen Kilos und fühlte mich kein bisschen ernst genommen und respektlos behandelt. Dass ich in diese Praxis n12 kg weg in einemie wieder einen Fuß in die Tür setzen würde, war mir mehr als klar. Ich fand eine neue Frauenärztin, die sich kompetent verhielt und mit dem Thema Schwangerschaftsvergiftung auskannte. Sie bekräftigte mich auch in dem Vorhaben mich an die Ernährungs- und Vitamin-Vorhaben der Gestose-Frauen (Arbeitsgemeinschaft der Gestose-Betroffenen e.V.) zu halten. Bei der vorherigen Frauenärztin habe ich dafür leider kein Verständnis geerntet. Da mir - auch bei einer möglichen Schwangerschaft - die Ärztin aber leider zu weit weg war, suchte und fand ich in Wohnortnähe ebenfalls eine einfühlsame Frauenärztin. Bei dieser blieb ich bis heute.</span></p>\n<p><span style=\"font-weight: 400;\">Im Februar 2020 begann ich nach langem Überlegen mit Intervallfasten. Ich traute mich nicht, sofort mit 16:8 zu starten. Zu abwegig erschien es mir, dass ich das schaffen könnte. Prägten mich doch seit Kindesbeinen an Glaubenssätze wie: “Morgens muss man nach dem Aufstehen gleich etwas essen. Es muss was im Magen sein, sonst wird dir schwindelig.” “Nicht ohne Essen im Magen aus dem Haus gehen.” “Regelmäßig essen / Achte darauf immer genug zu essen, sonst wird dir flau / bekommst du Kreislauf-Probleme.” Ich begann also mit 15:9 und fand mich erstaunlicherweise recht schnell damit zurecht. Ich vermute das lag daran, dass ich bis zu diesem Zeitpunkt schon seit über einem Jahr auf meine Ernährung achtete, 12 kg weniger wog und meine Portionsgrößen sich parallel zu dem was ich zu mir nahm geändert haben. Irgendwann war es ein fließender Übergang zu 16:8 und bis auf wenige Ausnahmen habe ich das bis heute beibehalten. Ebenso meine regelmäßigen Laufeinheiten - 3 bis 4 sind es wöchentlich auf jeden Fall. Seit Sommer 2021 mache ich noch einmal wöchentlich Muskelaufbautraining, denke aber nicht, dass das soviel Einfluss hat. Es rundet die Sache einfach nur noch ab. </span></p>\n<p><span style=\"font-weight: 400;\">Ich habe in 22 Monaten 20 kg abgenommen und danach nochmals ganz zäh 8 kg in ca. 12 Monaten. So bin ich nun im November/Dezember 2021 bei einer Gewichtsabnahme von 28 kg angekommen und bin gespannt wo mich der Weg noch hinführen wird. 2 - 3 kg dürften von mir aus gerne noch sein  - sind aber kein Muss. Ich bin zufrieden und kann mir auch gar keinen anderen Lebensstil mehr vorstellen. Die Ernährung, wie ich sie jetzt führe und auch das Intervallfasten werden mich sicherlich noch lange begleiten. </span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2021-12-19T09:33:43+01:00",
            "date_modified": "2022-02-08T14:06:27+01:00"
        },
        {
            "id": "https://zartijenni.de/mein-abnehm-weg-teil-3/",
            "url": "https://zartijenni.de/mein-abnehm-weg-teil-3/",
            "title": "Mein Abnehm-Weg Teil 3",
            "summary": "Die nächsten Monate machte ich mir um mein Gewicht keine großen Gedanken.",
            "content_html": "<p><span style=\"font-weight: 400;\">Die nächsten Monate machte ich mir um mein Gewicht keine großen Gedanken. Andere Dinge hatten Priorität. Als mein Kind 10 Monate als war, beschloss ich, dass sich etwas ändern muss in meinem Leben. Zufälligerweise dann fast zeitgleich begann ich im Januar 2019 mit einer Therapie, um die traumatische Geburt zu verarbeiten, und startete meinen Abnehmweg, der bis heute geht. Nie hätte ich damals gedacht, wie weit ich es mal schaffen würde. Angetrieben von dem Gedanken an ein zweites Kind und dass ich nicht mir die Schuld geben möchte, sollte in der Schwangerschaft wieder etwas schief laufen, wollte ich es wenigstens versuchen abzunehmen und auf einen halbwegs annehmbaren BMI und raus aus dem Adipositas-Bereich zu kommen. Definitiv wollte ich nicht mehr mit einem Übergewicht in eine Schwangerschaft starten. </span></p>\n<p><span style=\"font-weight: 400;\">Ich begann damit meinen Süßigkeitenkonsum zu reduzieren bzw. gar keine Süßwaren mehr daheim zu haben. Mit einem Mann, der leidenschaftlich gerne isst und immer wieder gerne neue Lebensmittel probiert und auch nicht einfach so am Süßigkeiten-Regal vorbeigehen kann, ist das echt schwer. Schnell war der Einbauschrank direkt unter der Küchendecke, zu dem ich nur über umständliches Klettern gelange, zu seinem Lager auserkoren worden. Tatsächlich vergaß ich ab und an sogar diesen Schrank und kletterte nur im äußersten Notfall dort hinauf. Immer mehr achtete ich aufs Essen und begann noch mehr Gemüse zu kochen. Motiviert hat mich zusätzlich mein Kind, das ja auch so langsam mit der Beikost angefangen hatte und dem ich ein gutes Vorbild sein wollte. Außerdem wollte ich sichergehen, dass immer gesundes Essen für uns auf dem Tisch steht. Ab und zu ging ich zusätzlich spazieren. Aber nicht so, dass es erwähnenswert wäre. Erst im Spätsommer 2019 begann ich, immer mehr Laufeinheiten (Walken, schnelles Gehen, sowas in die Richtung, total unprofessionell, ohne extra Sportklamotten, ohne Stöcke) pro Woche unterzubringen. Die ersten Kilos purzelten schnell und auch mein Hausarzt war begeistert. Ich wagte es kaum, mich richtig zu freuen - nahm ich doch früher auch schon hin und wieder 3-4 kg ab und auch schnell wieder zu. Doch seltsamerweise gab es diesmal kein Zurück. Es ging immer so weiter. </span></p>",
            "image": "https://zartijenni.de/media/posts/55/IMG_20211019_181413.jpg",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gesundheit",
                   "Gedankenwelt"
            ],
            "date_published": "2021-11-15T12:57:05+01:00",
            "date_modified": "2021-12-19T09:33:02+01:00"
        },
        {
            "id": "https://zartijenni.de/urlaub-gebucht/",
            "url": "https://zartijenni.de/urlaub-gebucht/",
            "title": "Urlaub gebucht",
            "summary": "Nachdem klar ist, dass das Thema mit dem Wohnwagen/Wohnmobil noch etwas dauern&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Nachdem klar ist, dass das Thema mit dem Wohnwagen/Wohnmobil noch etwas dauern wird, weil wir bis heute noch keine Fahrstunden machen konnten und daher - zumindest im ersten Halbjahr 2022 - wohl eher keine längere Reise mobil in Aussicht ist, haben wir uns nun entschlossen endlich wieder einen Urlaub am Meer zu buchen. Der letzte war immerhin im Mai 2019...meine Sehnsucht nach der Ostsee ist gewaltig. Wir dachten hin, wir dachten her...wieder in den altbewährten Ort, der sich wie Heimat anfühlt oder neue Wege einschlagen. Neue Straßen und neue Landschaften kennenlernen, die wir sowieso auch auf Reisen bestaunen wollten. Der Plan ist, jetzt schon die ungefähre Route zum eigentlichen Ziel abzufahren. So können wir Vor- und Nachteile auskundschaften und uns vorbereiten während wir gleichzeitig urlauben. Lange Zeit hat es uns schon in den Osten Deutschlands gezogen und schaut man sich abends oder sonntags so durch Google Maps, findet man allerlei, was entdeckt werden soll. Und so führt uns die Reise in den Urlaub 2022 über den Osten Deutschlands - mit Zwischenstopp in Potsdam - nach Rügen! Wir freuen uns riesig!    </span></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Reisewelt"
            ],
            "date_published": "2021-11-01T08:42:32+01:00",
            "date_modified": "2021-11-01T08:42:32+01:00"
        }
    ]
}
