{
    "version": "https://jsonfeed.org/version/1",
    "title": "zarti_jenni - Die bunte Welt der Jennifer",
    "description": "",
    "home_page_url": "https://zartijenni.de",
    "feed_url": "https://zartijenni.de/feed.json",
    "user_comment": "",
    "icon": "https://zartijenni.de/media/website/zarti_jenni_logo.svg",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://zartijenni.de/angststoerungautismuskonzert-wie-geht-das/",
            "url": "https://zartijenni.de/angststoerungautismuskonzert-wie-geht-das/",
            "title": "Angststörung...Autismus...Konzert? Wie geht das?",
            "summary": "Nunja, gehen tut das. Und mit der richtigen Vorbereitung und Gesellschaft auch ganz gut. Nachdem was die letzten 2 Jahre passiert ist, hätte ich es kaum für möglich gehalten, dass ich das mit dem Konzert durchziehe. Mein letztes Konzert liegt schließlich über 5 Jahre zurück.",
            "content_html": "<p>Nunja, gehen tut das. Und mit der richtigen Vorbereitung und Gesellschaft auch ganz gut.<br><br>Nachdem was die letzten 2 Jahre passiert ist, hätte ich es kaum für möglich gehalten, dass ich das mit dem Konzert durchziehe. Mein letztes Konzert liegt schließlich über 5 Jahre zurück. Seitdem bin ich nicht nur Mama geworden, sondern habe eine generalisierte Angststörung diagnostiziert bekommen. Ich denke noch mehr als sonst über alles nach. Zerdenke alles und ständig arbeitet es in meinem Kopf.<br><br>So viel hat auch während des Konzertabends in mir gearbeitet. Bereits bevor das Konzert richtig startete, habe ich beschlossen, dass der Platz nicht der richtige für mich ist…mitten in der Reihe, alles vibrierte, von hinten bekam ich Rummser in die Rückenlehne und wenn Menschen an mir vorbei wollten, war das verdammt eng. Ich roch Schweiß, Parfums und einen sehr süßlichen Kaugummi…irgendwann hab ich die Notbremse gezogen. Zu viele Eindrücke, zu viele Reize (trotz Noise-Cancelling-Kopfhörern!). Ich wollte dieses Konzert so sehr. Das wollte ich mir nun nicht durch die Umwelt und eine aufkommende Panik verderben lassen.<br><br>Und so verbrachten mein Mann und ich den ganzen Abend am Rande neben all den Sitzreihen. Zum Sitzen kamen wir dank einer wundervollen Band sowieso, wenn nur bei 2 Liedern. Dafür gab es ja dann die Treppenstufen. Den Rest des Konzerts tanzten wir. Nicht umsonst kamen da 8.000 Schritte zusammen. Ich bin froh, dass uns keiner von unserem selbst gewählten Platz verscheucht hat. Und hätte uns jemand angesprochen, hätte ich mich nicht geduckt davon geschlichen, sondern meine Situation erklärt. Denn dazu kann ich zwischenzeitlich stehen. Ich weiß, dass es mir besser geht, wenn ich den Menschen die Wahrheit sage und mich erkläre und mir so Lösungen schaffe, die für mich passen.<br><br>So konnte ich das Konzert definitiv genießen. Ich hatte in der Vergangenheit viele tolle Hilfestellungen. Ich habe Methoden kennengelernt und von den besten gelernt.<br><br>Dass ich den Abend über vom besten Mann der Welt begleitet wurde, der mich in allem unterstützt hat, das jetzt hier den Rahmen sprengen würde, muss ich ja nicht erklären, ne?</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodivergenz",
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-31T11:55:00+02:00",
            "date_modified": "2023-06-01T11:55:54+02:00"
        },
        {
            "id": "https://zartijenni.de/leb/",
            "url": "https://zartijenni.de/leb/",
            "title": "Leb!",
            "summary": "Das was ich aus den letzten 2 Jahren mitgenommen habe - aus Erlebnissen, der besten Therapie, von anderen Menschen - war: \"Leb!\" Und so schwer mir das anfangs viel...wenn man dran arbeitet, geht es... einfach leben! Das Leben leben. Und genießen. Man verpasst sonst so&hellip;",
            "content_html": "<p>Das was ich aus den letzten 2 Jahren mitgenommen habe - aus Erlebnissen, der besten Therapie, von anderen Menschen - war: \"Leb!\"<br><br>Und so schwer mir das anfangs viel...wenn man dran arbeitet, geht es... einfach leben! Das Leben leben. Und genießen. Man verpasst sonst so viel.<br><br>Und fast hätte ich dieses Konzert gestern Abend verpasst, weil ich es mir nicht zugetraut hab.<br><br>Mit ein paar Tricks hier und da hat es ganz gut geklappt.<br><br>Demnächst mehr dazu. Jetzt genieße ich den sommerlichen Sonntag in Stuttgart.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodivergenz",
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-28T11:54:00+02:00",
            "date_modified": "2023-06-01T11:54:59+02:00"
        },
        {
            "id": "https://zartijenni.de/hallo-gehirn/",
            "url": "https://zartijenni.de/hallo-gehirn/",
            "title": "Hallo Gehirn!",
            "summary": "Ein Spaß mit dir ist das ganz bestimmt nicht... jedenfalls nicht immer. Ganz oft einfach null. Auch wenn du schon gut reflektieren und regulieren kannst. Ganz oft stehst du dir selbst im Weg. Weißt weder ein noch aus. Denkst nach. In die eine, dann in&hellip;",
            "content_html": "<p>Ein Spaß mit dir ist das ganz bestimmt nicht... jedenfalls nicht immer. Ganz oft einfach null.<br><br>Auch wenn du schon gut reflektieren und regulieren kannst. Ganz oft stehst du dir selbst im Weg. Weißt weder ein noch aus. Denkst nach. In die eine, dann in die andere Richtung. Erstarrst. Kehrst in dich und wirst schweigsam.<br><br>Kommt dann nur noch ein Reiz von außen...bloß nicht ansprechen! Du könntest ausrasten. Schreien oder weinen. Bei dir weiß man nie. Du bist so unberechenbar. Hast dich nicht im Griff. Du solltest mal dran arbeiten. So wie du dich verhältst, das geht nicht. So verhält sich kein erwachsener Mensch. Bist absolut kein Vorbild.<br><br>Du hast Kopfhörer dabei. Ziehst sie aber nicht an, weil du dir beweisen willst, dass du es ohne schaffst. Bist ziemlich bald im sensorischen Overload. Zu sonnig. Zu hell. Zu warm. Zu laut. Zu viel Vibration. Zu viele Menschen. Von allem zu viel. Endet in Schwindel. Irgendwann, nachdem du es geschafft hast dich zu regulieren, denkst du an die Kopfhörer. Ja, warum hast du sie bloß nicht angezogen?! Jetzt schaffst du es nicht, weil du dich nicht bewegen kannst. Du weißt nicht, ob sitzen oder stehen besser ist. Im Stehen könnte dir noch schwindeliger werden, beim Aufstehen nach dem Sitzen aber ebenso...Gedanken über Gedanken...<br><br>Und ganz tief in dir die Stimme, die sagt: \"Stell dich nicht so an! Habt dich nicht so! Es kann sich nicht alles nur um dich drehen! Was sollen die anderen denken?!\"<br><br>Mit dir macht aus dem Haus gehen einfach keinen Spaß. Jedenfalls nicht immer. An Tagen wie heute einfach null.<br><br>Grüße<br>Das Herz</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodivergenz",
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-25T11:53:00+02:00",
            "date_modified": "2023-06-01T11:54:07+02:00"
        },
        {
            "id": "https://zartijenni.de/leb-dich-frei-2/",
            "url": "https://zartijenni.de/leb-dich-frei-2/",
            "title": "Leb dich frei",
            "summary": "Leb dich frei von allem. Liebe das Leben. Koste es aus. Nimm dich an. Rieche, sieh, höre und spüre das Leben. Tanze, springe, hüpfe. Egal, ob dich jemand sieht. Egal, was andere denken. Fühl dich frei. Lach dich frei. Leb dich frei. Heute schon getanzt?&hellip;",
            "content_html": "<p>Leb dich frei von allem.<br><br>Liebe das Leben.<br>Koste es aus.<br>Nimm dich an.<br><br>Rieche, sieh, höre und spüre das Leben.<br><br>Tanze, springe, hüpfe.<br>Egal, ob dich jemand sieht.<br>Egal, was andere denken.<br><br>Fühl dich frei.<br>Lach dich frei.<br>Leb dich frei.<br><br>Heute schon getanzt?<br>Gelacht?<br>Gelebt?</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-20T11:52:00+02:00",
            "date_modified": "2023-06-01T11:52:42+02:00"
        },
        {
            "id": "https://zartijenni.de/von-einem-ins-andere-extrem-jenni-in-ihrer-reinform/",
            "url": "https://zartijenni.de/von-einem-ins-andere-extrem-jenni-in-ihrer-reinform/",
            "title": "Von einem ins andere Extrem - Jenni in ihrer Reinform",
            "summary": "Wer bin ich und wenn ja, wie viele? Und wie viele Gefühle kann man innerhalb kürzester Zeit haben? Ich bin müde. Ich bin erschöpft. Wir sind seit einigen Stunden unterwegs. Kurz bevor wir heimkommen, erhalten wir die Nachricht, dass es noch Lebensmittel zu retten gibt.",
            "content_html": "<p><span style=\"font-weight: 400;\">Wer bin ich und wenn ja, wie viele? </span></p>\n<p><span style=\"font-weight: 400;\">Und wie viele Gefühle kann man innerhalb kürzester Zeit haben?</span></p>\n<p><span style=\"font-weight: 400;\">Ich bin müde. Ich bin erschöpft. Wir sind seit einigen Stunden unterwegs. Kurz bevor wir heimkommen, erhalten wir die Nachricht, dass es noch Lebensmittel zu retten gibt. Also fahren wir nochmals los. Wir kommen an einem Hof an, auf dem wir noch nie waren. Während wir die Lebensmittel in unseren Korb packen, kommt ein Hund auf uns zu gerannt und bellt wie verrückt. Er wird irgendwann zurückgerufen. Das ganze wiederholt sich mehrmals. Manchmal kommt er mir so nahe, dass ich flüchte. Mein Mann fragt mich, ob wir dieses oder jenes auch mitnehmen…der Hund kläfft…das Kind fragt etwas…ein anderer Mensch redet auch noch mit uns…ich kann nicht mehr…wieder bellt der Hund…das Geräusch geht durch meine Ohren und fährt mir durch den ganzen Körper. Ich will weg hier. “Noch eine Aubergine und sollen wir auch das Brötchen mitnehmen, was meinst du?!” “Wuff!” - Was ich meine??? Ich bin im Overload und kann mich absolut nicht mehr konzentrieren. Ich meine weinen zu müssen. Ich bin kurz davor und laufe noch ein Stück weiter weg. Versuche alles zu ignorieren und auszublenden und erfreue mich am Anblick des Sonnenuntergangs.</span></p>\n<p><span style=\"font-weight: 400;\">Die Hundebesitzer fragen nach, ob ich schlechte Erfahrungen gemacht hätte…ja, hab ich…ja, sie wären auch schon mehrmals gebissen worden…ist halt so…äh ne…und ich mein selbst, wenn ich nicht schlechte Erfahrungen mit Hunden gemacht hätte…meine Angst ist valide, aus welchen Gründen auch immer. Es ist einfach ein Fakt. Punkt. Ich muss mich dafür nicht rechtfertigen! Das muss ich aber auch noch lernen. “Ich habe Angst!” sollte ausreichen! Wegen eines Traumas, wegen einer psychischen Krankheit, wegen meines Autismus und dem Geräusch, das mich immer mehr in den Overload brachte…wurscht! Ich plädiere für mehr Akzeptanz und Respekt!</span></p>\n<p><span style=\"font-weight: 400;\">5 Minuten später.</span></p>\n<p><span style=\"font-weight: 400;\">Wir haben den Hof verlassen und ich will mehr von diesem Stück Land sehen und den Sonnenuntergang weiter bewundern. Ich rufe meinem Mann entgegen, dass ich schon mal vorgehe und renne und renne und renne mit wedelnden Armen und purer Freude im Herzen…die Landstraße entlang, vorbei am Gebüsch, bis ich freie Sicht auf ein wunderschönes Feld habe. Ich rannte in die Freiheit, in meine ganz eigene Form des Stimmings. In meine eigene Form der Heilung meines Overloads. Meine Meltdown-Energie ins Positive umgewandelt.</span></p>\n<p><br><br></p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Neurodivergenz",
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-17T11:51:00+02:00",
            "date_modified": "2023-06-01T11:52:01+02:00"
        },
        {
            "id": "https://zartijenni.de/muttertag-ist-was-du-draus-machst/",
            "url": "https://zartijenni.de/muttertag-ist-was-du-draus-machst/",
            "title": "Muttertag - ist was du draus machst!",
            "summary": "Ich habe ein sehr ambivalentes Verhältnis zum Muttertag. Alles in mir sträubt sich an diesem Tag und ich weiß weder ein noch aus mit meinen Gefühlen. Ich bin ständig am Abwägen und Sortieren. Doch von Jahr zu Jahr wird es besser. Ich konnte nie etwas&hellip;",
            "content_html": "<p>Ich habe ein sehr ambivalentes Verhältnis zum Muttertag.<br><br>Alles in mir sträubt sich an diesem Tag und ich weiß weder ein noch aus mit meinen Gefühlen. Ich bin ständig am Abwägen und Sortieren. Doch von Jahr zu Jahr wird es besser.<br><br>Ich konnte nie etwas mit dem Muttertag anfangen und fühlte mich zeitlebens unter Druck gesetzt etwas liefern zu müssen, zu dem ich nicht imstande war. Ich war nicht in der Lage, Erwartungen zu erfüllen und konnte den Kommerz, den dieser Tag mit sich bringt nie verstehen. Letzten Endes hatte ich immer das Gefühl, nicht gut genug zu sein.<br><br>Heute bin ich selbst Mama und versuche keine Erwartungen an diesen Tag zu haben, denn ich weiß, dass Erwartungen haben nur enttäuscht sein mit sich bringen kann. Einerseits bin ich durch Tradition und Gesellschaft gewohnt, dass dieser Tag besonderes sein muss. Überall wird dir vorgegaukelt, dass bald Muttertag ist und du ihn ja nicht verpassen darfst. Der Tag soll speziell verbracht werden. Und dann denke ich automatisch “Ohja, stimmt!” und will Aufmerksamkeit pur.<br><br>Andererseits weiß ich, dass das Schwachsinn ist und ich mich nicht davon beeinflussen lassen sollte. Wenn ich einen außergewöhnlich fantastischen Tag möchte, sorge ich einfach selbst dafür! Dann habe ich nicht sinnlose Erwartungen, sondern erfüllte Wünsche. Und keiner muss sich schlecht fühlen. So habe ich mir das angewöhnt. Niemand ist verantwortlich dafür, dass ein Tag für mich wunderschön ist. Ich habe es selbst in der Hand und so möchte ich es meinem Kind vorleben. Muttertag - ist was du draus machst!<br><br>Im Übrigen ist es mir lieber, ich verbringe das ganze Jahr über eine schöne Zeit mit meinem Kind, lass mich in den Arm nehmen und mir Küsschen geben. Als nur an diesem einen fuck!ng Tag Aufmerksamkeit zu bekommen.<br><br>Muttertag ist für mich eine Erinnerung daran, dass ich einem Menschen das Leben schenken durfte. Zeit mit diesem Menschen zu verbringen ist das Beste, das ich mir am Muttertag vorstellen kann. Ich brauche keine erzwungenen Geschenke. An meiner Haltung zu diesem Gedanken arbeite ich allerdings noch weiter. Aber seine Lebenszeit miteinander zu teilen ist das größte Geschenk.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-14T21:05:00+02:00",
            "date_modified": "2023-05-15T21:05:46+02:00"
        },
        {
            "id": "https://zartijenni.de/noch/",
            "url": "https://zartijenni.de/noch/",
            "title": "Noch…",
            "summary": "Noch gibst du mir ein Küsschen oder zwei oder drei, auf den Kopf, die Wange, die Stirn oder die Nase und lachst dabei. Noch willst du mich ganz häufig am Tag umarmen. Noch sagst du ganz oft “Ich liebe dich”. Noch lachst du ganz herzhaft&hellip;",
            "content_html": "<p>Noch gibst du mir ein Küsschen oder zwei oder drei,<br>auf den Kopf, die Wange, die Stirn oder die Nase und lachst dabei.<br><br>Noch willst du mich ganz häufig am Tag umarmen.<br><br>Noch sagst du ganz oft “Ich liebe dich”.<br><br>Noch lachst du ganz herzhaft über die kuriosesten Sachen und prägst meinen Tag mit deinem ganz eigenen Humor.<br><br>Noch stellst du meine Kosmetikartikel im Bad um, so, wie es in deiner Ordnung zu sein hat. Noch schmunzle ich darüber, wenn ich meinen Lippenstift neben der Zahnbürste wiederfinde oder du meine Cremedöschen stapelst.<br><br>Noch hinterlässt du deine Spuren in Form von Bonbonpapier auf dem Kinderzimmerboden.<br><br>Noch ist dir nichts peinlich und du lebst einfach frei, so wie du dich fühlst. Frei von Vorurteilen, Bewertungen und Verurteilungen, frei von “das macht man so!”. Ziehst die Kleidung nach deinem Gutdünken an und knuddelst uns auch auf offener Straße.<br><br>Noch erzählst du mir alles, was dich bewegt und beschäftigt. Teilst mir deine Gedanken mit, stellst mir Fragen und weihst mich in deine Träume ein. Und wenn dich Schmerzen plagen, es zwickt und drückt in Körper und Seele, kommst du zu mir und kotzt dich aus. So soll es sein. Wenn es nach mir geht, kannst du dich immer und jederzeit an mich wenden, wenn dich etwas bedrückt.<br><br>Ganz ehrlich…ich wünsche mir für dich, dass du diese Dinge noch ganz viele, viele weitere Jahre machst, aber tief in mir ist eine Wehmut, die mir sagt, dass du manche davon irgendwann das letzte Mal machen wirst. Genauso wie du das letzte Mal gerobbt oder gekrabbelt bist, das letzte Mal im Kinderwagen gefahren oder das letzte Mal im Buggy gesessen bist. Das letzte Mal Wörter auf deine Weise ausgesprochen hast. Das letzte Mal in meinen Armen eingeschlafen bist, während ich dich nachts durch die Wohnung getragen habe. Und jedes Mal fragte ich mich: Wann war das letzte Mal?<br><br>Noch könnte ich mich über vieles aufregen und übe mich immer wieder in Gelassenheit. Weil das Leben damit leichter wird. Weil es mir gut tut. Weil es dir gut tut. Weil es uns gut tut.<br><br>Noch schätze ich jedes Küsschen von dir. Noch lächle ich in mich hinein, wenn du im Bad etwas umgestellt hast.<br><br>Weil ich es noch kann…</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-11T21:05:00+02:00",
            "date_modified": "2023-05-15T21:05:09+02:00"
        },
        {
            "id": "https://zartijenni.de/umzugsgeschichten-teil-18-7-monate-urlaub-gepaart-mit-ein-bisschen-alltag/",
            "url": "https://zartijenni.de/umzugsgeschichten-teil-18-7-monate-urlaub-gepaart-mit-ein-bisschen-alltag/",
            "title": "Umzugsgeschichten Teil 18 - 7 Monate Urlaub gepaart mit ein bisschen Alltag",
            "summary": "Fast jeden Morgen, nachdem ich die Fenster geöffnet habe, jubele ich: “Es riecht wie im Urlaub!” An manchen Tagen mehr, an manchen weniger, aber wirklich sehr häufig kann ich ganz verzückt den besonderen Meer-Geruch in der Luft riechen. Kurze Zeit später kannst du mich erneut&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Fast jeden Morgen, nachdem ich die Fenster geöffnet habe, jubele ich: “Es riecht wie im Urlaub!” </span></p>\n<p><span style=\"font-weight: 400;\">An manchen Tagen mehr, an manchen weniger, aber wirklich sehr häufig kann ich ganz verzückt den besonderen Meer-Geruch in der Luft riechen.</span></p>\n<p><span style=\"font-weight: 400;\">Kurze Zeit später kannst du mich erneut jubeln hören, wenn ich das Möwengeschrei vernehme. Ich tanze dann durch die Zimmer und kann mein Glück kaum fassen.</span></p>\n<p><span style=\"font-weight: 400;\">Gekrönt wird ein solcher Tag dann von einem Spaziergang direkt an der Ostsee. Wenn ich das Meer bei seinem Wellenspiel sehe und all die Geräusche höre: Enten, Gänse, Möwen, Meeresrauschen und Wasserplätschern. Dann weiß ich: Hier bin ich richtig. Aber realisieren kann ich diesen Dauerurlaub, der das Wort Alltag sehr weit in den Hintergrund rückt, immer noch nicht. </span></p>\n<p> </p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Umzug",
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-05T16:35:42+02:00",
            "date_modified": "2023-05-05T16:35:49+02:00"
        },
        {
            "id": "https://zartijenni.de/moewen-2/",
            "url": "https://zartijenni.de/moewen-2/",
            "title": "Möwen",
            "summary": "Möwen sehen für mich aus wie Friedenstauben. Möwen machen Geräusche, die für mich zu den schönsten gehören. Ein Hauch von Frieden. Möwen fliegen die tollsten Runden. Sie fliegen mal in die eine, dann in die andere Richtung. Fliegen Kurven und stürzen sich dann ins Meer.",
            "content_html": "<p>Möwen sehen für mich aus wie Friedenstauben.<br><br>Möwen machen Geräusche, die für mich zu den schönsten gehören. Ein Hauch von Frieden.<br><br>Möwen fliegen die tollsten Runden. Sie fliegen mal in die eine, dann in die andere Richtung. Fliegen Kurven und stürzen sich dann ins Meer.<br><br>Möwen sind frei. Sie symbolisieren für mich Freiheit.<br><br>Möwen zu beobachten ist zu meinem neuen Hobby geworden.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-05-03T21:03:00+02:00",
            "date_modified": "2023-05-15T21:03:52+02:00"
        },
        {
            "id": "https://zartijenni.de/mal-hier-mal-dort/",
            "url": "https://zartijenni.de/mal-hier-mal-dort/",
            "title": "Mal hier, mal dort",
            "summary": "Mal hier, mal dort. Ich wär gern an nem andern Ort. Da gefällt es mir, da will ich wieder hin. So sag ich stets. Hier bin ich so gern. Genauso gern bin ich fern. Kann mich nie satt sehen. Will nie wieder gehen. Muss gehen,&hellip;",
            "content_html": "<p>Mal hier, mal dort.<br>Ich wär gern an nem andern Ort.<br><br>Da gefällt es mir, da will ich wieder hin.<br>So sag ich stets.<br><br>Hier bin ich so gern.<br>Genauso gern bin ich fern.<br><br>Kann mich nie satt sehen.<br>Will nie wieder gehen.<br><br>Muss gehen, um wieder kommen zu können.<br>Muss gehen, um andere Orte kennenzulernen.<br><br>Habe Sehnsucht, viel zu entdecken.<br>Habe Sehnsucht, mich an einem Ort zu verstecken.<br><br>Ich wär gern an nem andern Ort.<br>Mal hier, mal dort.<br><br>---<br><br>Häufig habe ich schon beobachtet wie es mir irgendwo besonders gut gefallen hat. Eine Stadt, ein Land, ein See, eine Steilküste, eine Insel, ein Spielplatz, ein Wald, ein Dorf, ein Strand, ein Hofcafé, ein Laden, ein Restaurant, eine Veranstaltung…überall wollte ich unbedingt und auf jeden Fall wieder hin. Es war sooo toll dort. Und dann erlebe ich ganz viele andere schöne Dinge, der Alltag ist da und ich denke immer wieder an all die tollen Erlebnisse und frage mich, wann ich wohl wieder dorthin kommen werde. Ich wünschte, es gäbe viel mehr Zeit für alles. Denn einige Orte habe ich leider noch kein zweites Mal aufgesucht.<br><br>Das heißt nicht, dass ich undankbar wäre. Nicht falsch verstehen. Ich bin froh, all diese Dinge erlebt zu haben und ich fand alles so schön, dass ich es gerne wieder erleben möchte. Genauso gerne möchte ich Neues entdecken, erleben und dann wiederum möchte ich einfach nur daheim sein. Denn auch dort liebe ich es zu sein. Um ehrlich zu sein, bin ich am allerliebsten daheim.<br><br>Wie geht es euch? Lieber daheim? Unterwegs? Hast du für dich schöne Orte bereits ein zweites oder drittes Mal besucht?</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2023-04-29T16:38:00+02:00",
            "date_modified": "2023-05-05T16:38:28+02:00"
        }
    ]
}
